Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

source: Click to check out the error detail
ar: انقر هنا للتحقق من تفاصيل الخطأ
de: Klicken Sie hier, um die Fehlerdetails anzuzeigen.
es: Haga clic para ver los detalles del error.
fr: Cliquez pour consulter les détails de l'erreur
hi: त्रुटि विवरण देखने के लिए क्लिक करें
ms: Klik untuk menyemak butiran ralat
tr: Hata ayrıntılarını kontrol etmek için tıklayın
zh: 单击以查看错误详细信息
zh_hant: 點擊查看錯誤詳情

source: Click to copy
ar: انقر للنسخ
de: Zum Kopieren klicken
es: Haga clic para copiar
fr: Cliquez pour copier
hi: कॉपी करने के लिए क्लिक करें
ms: Klik untuk menyalin
tr: Kopyalamak için tıklayın
zh: 单击以复制
zh_hant: 點選複製

# ClickToCopyTheRegistrationLinkAndShareWithAdmin
source: Click to copy the registration link and share it with your admins so that they can register themselves.
ar: انقر هنا لنسخ رابط التسجيل ومشاركته مع المسؤولين لديك حتى يتمكنوا من تسجيل أنفسهم.
de: Klicken Sie, um den Registrierungslink zu kopieren und ihn mit Ihren Administratoren zu teilen, damit diese sich selbst registrieren können.
es: Haga clic para copiar el enlace de registro y compartirlo con sus administradores para que puedan registrarse ellos mismos.
fr: Cliquez pour copier le lien d'inscription et le partager avec vos administrateurs afin qu'ils puissent s'inscrire eux-mêmes.
hi: पंजीकरण लिंक को कॉपी करने के लिए क्लिक करें और इसे अपने व्यवस्थापकों के साथ साझा करें ताकि वे स्वयं को पंजीकृत कर सकें।
ms: Klik untuk menyalin pautan pendaftaran dan kongsikannya dengan pentadbir anda supaya mereka boleh mendaftar sendiri.
tr: Kayıt bağlantısını kopyalayıp yöneticilerinizle paylaşın, böylece onlar da kendilerini kaydedebilsinler.
zh: 单击以复制注册链接并将其与您的管理员共享，以便他们可以自行注册。
zh_hant: 點擊複製註冊連結並將其分享給您的管理員，以便他們可以自行註冊。

# ClickToCopyTheRegistrationLinkAndShareWithAgents
source: Click to copy the registration link and share it with your agents so that they can register themselves.
ar: انقر هنا لنسخ رابط التسجيل ومشاركته مع وكلائك حتى يتمكنوا من تسجيل أنفسهم.
de: Klicken Sie, um den Registrierungslink zu kopieren und ihn mit Ihren Agenten zu teilen, damit diese sich selbst registrieren können.
es: Haga clic para copiar el enlace de registro y compartirlo con sus agentes para que puedan registrarse ellos mismos.
fr: Cliquez pour copier le lien d'inscription et partagez-le avec vos agents afin qu'ils puissent s'inscrire eux-mêmes.
hi: पंजीकरण लिंक को कॉपी करने के लिए क्लिक करें और इसे अपने एजेंटों के साथ साझा करें ताकि वे स्वयं को पंजीकृत कर सकें।
ms: Klik untuk menyalin pautan pendaftaran dan kongsi dengan ejen anda supaya mereka boleh mendaftar sendiri.
tr: Kayıt bağlantısını kopyalayıp acentelerinizle paylaşarak onların da kendilerini kaydetmelerini sağlayın.
zh: 单击以复制注册链接并将其与您的代理共享，以便他们可以自行注册。
zh_hant: 點擊複製註冊連結並將其分享給您的代理商，以便他們可以自行註冊。

# ClickToCopyTheRegistrationLinkAndShareWithCustomer
source: Click to copy the registration link and share it with your customers so that they can register themselves.
ar: انقر هنا لنسخ رابط التسجيل ومشاركته مع عملائك حتى يتمكنوا من تسجيل أنفسهم.
de: Klicken Sie, um den Registrierungslink zu kopieren und an Ihre Kunden weiterzugeben, damit diese sich selbst registrieren können.
es: Haga clic para copiar el enlace de registro y compartirlo con sus clientes para que puedan registrarse.
fr: Cliquez pour copier le lien d'inscription et partagez-le avec vos clients afin qu'ils puissent s'inscrire eux-mêmes.
hi: पंजीकरण लिंक को कॉपी करने के लिए क्लिक करें और इसे अपने ग्राहकों के साथ साझा करें ताकि वे स्वयं को पंजीकृत कर सकें।
ms: Klik untuk menyalin pautan pendaftaran dan kongsikannya dengan pelanggan anda supaya mereka boleh mendaftar sendiri.
tr: Kayıt bağlantısını kopyalayıp müşterilerinizle paylaşarak onların da kendilerini kayıt ettirmelerini sağlayın.
zh: 单击以复制注册链接并将其与您的客户共享，以便他们可以自行注册。
zh_hant: 點擊複製註冊連結並將其分享給您的客戶，以便他們可以自行註冊。

source: Close
ar: يغلق
de: Schließen
es: Cerca
fr: Fermer
hi: बंद करना
ms: tutup
tr: Kapalı
zh: 关闭
zh_hant: 關閉

source: Closed By
ar: تم إغلاقه بواسطة
de: Geschlossen von
es: Cerrado por
fr: Fermé par
hi: बंद किया गया
ms: Ditutup Oleh
tr: Tarafından kapatıldı
zh: 关闭者
zh_hant: 關閉於

source: Closed On
ar: مغلق في
de: Geschlossen am
es: Cerrado el
fr: Fermé le
hi: बंद
ms: Ditutup Pada
tr: Kapalı
zh: 关闭日期
zh_hant: 關閉時間

source: Closed Status Name
ar: اسم الحالة مغلقة
de: Geschlossener Statusname
es: Nombre de estado cerrado
fr: Nom du statut fermé
hi: बंद स्थिति का नाम
ms: Nama Status Tertutup
tr: Kapalı Durum Adı
zh: 关闭状态名称
zh_hant: 已關閉狀態名稱

source: Closed Tickets
ar: تذاكر مغلقة
de: Geschlossene Tickets
es: Entradas cerradas
fr: Billets fermés
hi: बंद टिकट
ms: Tiket Tertutup
tr: Kapalı Biletler
zh: 关闭的票证
zh_hant: 封閉門票

source: Collapse
ar: ينهار
de: Zusammenbruch
es: Colapsar
fr: Effondrement
hi: गिर जाना
ms: Runtuh
tr: Yıkılmak
zh: 折叠
zh_hant: 坍塌

source: Column {0} not found.
ar: لم يتم العثور على العمود {0}.
de: Spalte {0} nicht gefunden.
es: Columna {0} no encontrada.
fr: Colonne {0} non trouvée.
hi: स्तंभ {0} नहीं मिला.
ms: Lajur {0} tidak ditemui.
tr: {0} sütunu bulunamadı.
zh: 未找到列 {0}。
zh_hant: 未找到第 {0} 列。

source: Coming up in the next update!
ar: قادم في التحديث القادم!
de: Kommt im nächsten Update!
es: ¡Próximamente en la próxima actualización!
fr: À venir dans la prochaine mise à jour !
hi: अगले अपडेट में आ रहा है!
ms: Akan datang dalam kemas kini seterusnya!
tr: Bir sonraki güncellemede!
zh: 即将在下一次更新中推出！
zh_hant: 將在下次更新中出現！

source: Comment
ar: تعليق
de: Kommentar
es: Comentario
fr: Commentaire
hi: टिप्पणी
ms: Komen
tr: Yorum
zh: 评论
zh_hant: 評論

source: Communication Skills
ar: مهارات التواصل
de: Kommunikationsfähigkeit
es: Habilidades de comunicación
fr: Compétences en communication
hi: संचार कौशल
ms: Kemahiran Komunikasi
tr: İletişim Becerileri
zh: 沟通技巧
zh_hant: 溝通技巧

source: Confirmed Email
ar: تم تأكيد البريد الإلكتروني
de: Bestätigte E-Mail
es: Correo electrónico confirmado
fr: E-mail confirmé
hi: पुष्टिकृत ईमेल
ms: E-mel Disahkan
tr: Onaylanmış E-posta
zh: 已确认电子邮件
zh_hant: 已確認的電子郵件

source: Confirm Email
ar: .تأكيد عنوان البريد الإلكتروني
de: E-Mail bestätigen
es: Confirmar correo electrónico
fr: Confirmez votre email
hi: ईमेल की पुष्टि करें
ms: Sahkan E-mel
tr: E-posta Onayla
zh: 确认电子邮件
zh_hant: 確認電子郵件

source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
de: Neues Passwort bestätigen
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
hi: नए पासवर्ड की पुष्टि करें
ms: Sahkan Kata Laluan Baharu
tr: Yeni Şifreyi Onayla
zh: 确认新密码
zh_hant: 確認新密碼

source: Confirm Password
ar: تأكيد كلمة المرور
de: Passwort bestätigen
es: confirmar Contraseña
fr: Confirmez le mot de passe
hi: पासवर्ड की पुष्टि कीजिये
ms: Sahkan Kata Laluan
tr: Şifreyi Onayla
zh: 确认密码
zh_hant: 確認密碼

source: Conversation
ar: محادثة
de: Gespräch
es: Conversación
hi: बातचीत
ms: Perbualan
tr: Konuşma
zh: 对话
zh_hant: 對話

source: Copy
ar: ينسخ
de: Kopie
es: Copiar
fr: Copie
hi: प्रतिलिपि
ms: salin
tr: Kopyala
zh: 复制
zh_hant: 複製

source: Copyright
ar: حقوق الطبع والنشر
es: Derechos de autor
fr: Droits d'auteur
hi: कॉपीराइट
ms: Hak Cipta
tr: Telif hakkı
zh: 版权
zh_hant: 版權

source: Country
ar: دولة
de: Land
es: País
fr: Pays
hi: देश
ms: Negara
tr: Ülke
zh: 国家/地区
zh_hant: 國家

source: Create a new
ar: إنشاء جديد
de: Erstellen Sie ein neues
es: Crear uno nuevo
fr: Créer un nouveau
hi: एक नया बनाएँ
ms: Buat yang baru
tr: Yeni bir tane oluştur
zh: 创建新的
zh_hant: 創建一個新的

source: Created By
ar: تم الإنشاء بواسطة
de: Erstellt von
es: Creado por
fr: Créé par
hi: के द्वारा बनाई गई
ms: Dicipta Oleh
tr: Tarafından oluşturuldu
zh: 创建者
zh_hant: 創建者

source: Created On
ar: تم الإنشاء في
de: Erstellt am
es: Creado el
fr: Créé le
hi: पर बनाया
ms: Dicipta Pada
tr: Oluşturuldu
zh: 创建于
zh_hant: 創建於

source: Create New
ar: إنشاء جديد
de: Neu erstellen
es: Crear nuevo
fr: Créer un nouveau
hi: नया निर्माण
ms: Buat Baharu
tr: Yeni Oluştur
zh: 新建
zh_hant: 新建

source: Create New Article
ar: إنشاء مقالة جديدة
de: Neuen Artikel erstellen
es: Crear nuevo artículo
fr: Créer un nouvel article
hi: नया लेख बनाएं
ms: Cipta Artikel Baru
tr: Yeni Makale Oluştur
zh: 创建新文章
zh_hant: 建立新文章

source: Create New Chat
ar: إنشاء دردشة جديدة
de: Neuen Chat erstellen
es: Crear nuevo chat
fr: Créer une nouvelle discussion
hi: नई चैट बनाएं
ms: Cipta Sembang Baharu
tr: Yeni Sohbet Oluştur
zh: 创建新聊天
zh_hant: 建立新聊天

source: Create new ticket
ar: إنشاء تذكرة جديدة
de: Neues Ticket erstellen
es: Crear nuevo ticket
fr: Créer un nouveau ticket
hi: नया टिकट बनाएं
ms: Buat tiket baharu
tr: Yeni bilet oluştur
zh: 创建新票据
zh_hant: 建立新票證

source: Creating a new support ticket
ar: إنشاء تذكرة دعم جديدة
de: Erstellen eines neuen Support-Tickets
es: Crear un nuevo ticket de soporte
fr: Créer un nouveau ticket d'assistance
hi: नया समर्थन टिकट बनाना
ms: Mencipta tiket sokongan baharu
tr: Yeni bir destek bileti oluşturma
zh: 创建新支持票据
zh_hant: 建立新的支援票證

source: Current Password
ar: كلمة المرور الحالية
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
hi: वर्तमान पासवर्ड
ms: Kata Laluan Semasa
tr: Mevcut Şifre
zh: 当前密码
zh_hant: 目前密碼

source: Customer
ar: عميل
de: Kunde
es: Cliente
fr: Client
hi: ग्राहक
ms: Pelanggan
tr: Müşteri
zh: 客户
zh_hant: 顧客

source: Dashboard
ar: لوحة القيادة
de: Armaturenbrett
es: Panel
fr: Tableau de bord
hi: डैशबोर्ड
ms: Papan pemuka
tr: Gösterge Paneli
zh: 仪表板
zh_hant: 儀表板

source: Date Of Birth
ar: تاريخ الميلاد
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
hi: जन्म तिथि
ms: Tarikh Lahir
tr: Doğum Tarihi
zh: 生日
zh_hant: 出生日期

source: David Patel
ar: ديفيد باتيل
hi: डेविड पटेल
zh_hant: 大衛·帕特爾

# DedicatedSystemToHelpAndSupportYou
source: Dedicated System to Help & Support You
ar: نظام مخصص لمساعدتك ودعمك
de: Spezielles System für Ihre Hilfe und Unterstützung
es: Sistema dedicado para ayudarlo y brindarle soporte
fr: Système dédié pour vous aider et vous soutenir
hi: आपकी सहायता एवं समर्थन के लिए समर्पित प्रणाली
ms: Sistem Khusus untuk Membantu & Menyokong Anda
tr: Size Yardımcı ve Destekleyici Özel Sistem
zh: 专用系统为您提供帮助和支持
zh_hant: 為您提供協助和支援的專用系統

source: Default Question Setting
ar: إعداد السؤال الافتراضي
de: Standard-Frageeinstellung
es: Configuración de pregunta predeterminada
fr: Paramètre de question par défaut
hi: डिफ़ॉल्ट प्रश्न सेटिंग
ms: Tetapan Soalan Lalai
tr: Varsayılan Soru Ayarı
zh: 默认问题设置
zh_hant: 預設問題設定

source: Delete
ar: يمسح
de: Löschen
es: Borrar
fr: Supprimer
hi: मिटाना
ms: Padam
tr: Silmek
zh: 删除
zh_hant: 刪除

source: Delete category
ar: حذف الفئة
de: Kategorie löschen
es: Eliminar categoría
fr: Supprimer la catégorie
hi: श्रेणी हटाएं
ms: Padamkan kategori
tr: Kategoriyi sil
zh: 删除类别
zh_hant: 刪除類別

source: Deleted
ar: تم الحذف
de: Gelöscht
es: Eliminado
fr: Supprimé
hi: हटाए गए
ms: Dipadamkan
tr: Silindi
zh: 已删除
zh_hant: 已刪除

source: Delete this article
ar: حذف هذه المقالة
de: Diesen Artikel löschen
es: Eliminar este artículo
fr: Supprimer cet article
hi: यह लेख हटाएँ
ms: Padamkan artikel ini
tr: Bu makaleyi sil
zh: 删除此文章
zh_hant: 刪除這篇文章

# DeletingIsPermanentAndCantBeUndone
source: Deleting is permanent and can't be undone. Are you sure you to proceed?
ar: الحذف نهائي ولا يمكن التراجع عنه. هل أنت متأكد من أنك تريد المتابعة؟
de: Das Löschen ist endgültig und kann nicht rückgängig gemacht werden. Möchten Sie wirklich fortfahren?
es: La eliminación es permanente y no se puede deshacer. ¿Estás seguro de que deseas continuar?
fr: La suppression est définitive et ne peut pas être annulée. Êtes-vous sûr de vouloir continuer ?
hi: हटाना स्थायी है और इसे पूर्ववत नहीं किया जा सकता। क्या आप आगे बढ़ना चाहते हैं?
ms: Pemadaman adalah kekal dan tidak boleh dibuat asal. Adakah anda pasti untuk meneruskan?
tr: Silme işlemi kalıcıdır ve geri alınamaz. Devam etmek istediğinizden emin misiniz?
zh: 删除是永久性的，无法撤消。您确定要继续吗？
zh_hant: 刪除是永久性的且無法撤銷。您確定要繼續嗎？

source: Description
ar: وصف
de: Beschreibung
es: Descripción
hi: विवरण
ms: Penerangan
tr: Tanım
zh: 说明
zh_hant: 描述

source: Did this article help you?
ar: هل ساعدك هذا المقال؟
de: War dieser Artikel hilfreich?
es: ¿Te ayudó este artículo?
fr: Cet article vous a-t-il aidé ?
hi: क्या इस आलेख से आपको मदद हुई?
ms: Adakah artikel ini membantu anda?
tr: Bu makale size yardımcı oldu mu?
zh: 这篇文章对您有帮助吗？
zh_hant: 這篇文章對您有幫助嗎？

source: Director of Customer Experience
ar: مدير تجربة العملاء
de: Direktor für Kundenerfahrung
es: Director de Experiencia del Cliente
fr: Directrice de l'expérience client
hi: ग्राहक अनुभव निदेशक
ms: Pengarah Pengalaman Pelanggan
tr: Müşteri Deneyimi Direktörü
zh: 客户体验总监
zh_hant: 客戶體驗總監

source: Download recent projects
ar: تنزيل المشاريع الحديثة
de: Aktuelle Projekte herunterladen
es: Descargar proyectos recientes
fr: Télécharger les projets récents
hi: हाल ही की परियोजनाएं डाउनलोड करें
ms: Muat turun projek terbaharu
tr: Son projeleri indirin
zh: 下载最近的项目
zh_hant: 下載最近的項目

source: Drag and drop to rearrange the list.
ar: اسحب وأفلِت لإعادة ترتيب القائمة.
de: Per Drag & Drop können Sie die Liste neu anordnen.
es: Arrastre y suelte para reorganizar la lista.
fr: Faites glisser et déposez pour réorganiser la liste.
hi: सूची को पुनः व्यवस्थित करने के लिए खींचें और छोड़ें.
ms: Seret dan lepas untuk menyusun semula senarai.
tr: Listeyi yeniden düzenlemek için sürükleyip bırakın.
zh: 拖放以重新排列列表。
zh_hant: 拖放以重新排列清單。

source: Edit
ar: يحرر
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादन करना
ms: Sunting
tr: Düzenlemek
zh: 编辑
zh_hant: 編輯

source: Edit category
ar: تعديل الفئة
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
hi: श्रेणी संपादित करें
ms: Edit kategori
tr: Kategoriyi düzenle
zh: 编辑类别
zh_hant: 編輯類別

source: editable by admin/agent
ar: قابلة للتعديل بواسطة المسؤول/الوكيل
de: bearbeitbar durch Admin/Agent
es: editable por administrador/agente
fr: modifiable par l'administrateur/agent
hi: व्यवस्थापक/एजेंट द्वारा संपादन योग्य
ms: boleh diedit oleh pentadbir/ejen
tr: admin/temsilci tarafından düzenlenebilir
zh: 可由管理员/代理编辑
zh_hant: 由管理員/代理編輯

source: Edit article
ar: تعديل المقال
de: Artikel bearbeiten
es: Editar artículo
fr: Modifier l'article
hi: लेख संपादित करें
ms: Edit artikel
tr: Makaleyi düzenle
zh: 编辑文章
zh_hant: 編輯文章

source: Edit a ticket
ar: تعديل التذكرة
de: Ein Ticket bearbeiten
es: Editar un ticket
fr: Modifier un ticket
hi: टिकट संपादित करें
ms: Edit tiket
tr: Bir bileti düzenle
zh: 编辑票据
zh_hant: 編輯票證

source: Edit category
ar: تعديل الفئة
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
hi: श्रेणी संपादित करें
ms: Edit kategori
tr: Kategoriyi düzenle
zh: 编辑类别
zh_hant: 編輯類別

source: Edit tags
ar: تعديل العلامات
de: Tags bearbeiten
es: Editar etiquetas
fr: Modifier les balises
hi: जोड़ संपादित करें
ms: Edit tag
tr: Etiketleri düzenle
zh: 编辑标签
zh_hant: 編輯標籤

source: Edit this article
ar: تعديل هذه المقالة
de: Diesen Artikel bearbeiten
es: Editar este artículo
fr: Modifier cet article
hi: इस लेख को संपादित करें
ms: Edit artikel ini
tr: Bu makaleyi düzenle
zh: 编辑此文章
zh_hant: 編輯本文

source: Edit Title
ar: تعديل العنوان
de: Titel bearbeiten
es: Editar título
fr: Modifier le titre
hi: शीर्षक संपादित करें
ms: Edit Tajuk
tr: Başlığı Düzenle
zh: 编辑标题
zh_hant: 編輯標題

source: Email
ar: بريد إلكتروني
es: Correo electrónico
hi: ईमेल
ms: E-mel
tr: E-posta
zh: 电子邮件
zh_hant: 電子郵件

source: Email Address
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse email
hi: मेल पता
ms: Alamat E-mel
tr: E-posta Adresi
zh: 电子邮件地址
zh_hant: 電子郵件

source: Email address has been taken.
ar: تم أخذ عنوان البريد الإلكتروني.
de: Die E-Mail-Adresse ist bereits vergeben.
es: La dirección de correo electrónico ha sido tomada.
fr: L'adresse e-mail a été prise.
hi: ईमेल पता ले लिया गया है.
ms: Alamat e-mel telah diambil.
tr: E-posta adresi alınmış.
zh: 电子邮件地址已被占用。
zh_hant: 電子郵件地址已被佔用。

source: Email confirmation required
ar: مطلوب تأكيد البريد الإلكتروني
de: E-Mail-Bestätigung erforderlich
es: Se requiere confirmación por correo electrónico
fr: Confirmation par e-mail requise
hi: ईमेल पुष्टि आवश्यक
ms: Pengesahan e-mel diperlukan
tr: E-posta onayı gerekli
zh: 需要电子邮件确认
zh_hant: 需要電子郵件確認

# EmailConfirmationTokenExpired
source: Your email confirmation token has expired. We've sent you a new confirmation email. Please click the link in the latest email to complete your registration.
ar: انتهت صلاحية رمز تأكيد البريد الإلكتروني الخاص بك. لقد أرسلنا إليك رسالة تأكيد جديدة. يرجى النقر فوق الرابط الموجود في البريد الإلكتروني الأخير لإكمال التسجيل.
de: Ihr E-Mail-Bestätigungstoken ist abgelaufen. Wir haben Ihnen eine neue Bestätigungs-E-Mail gesendet. Klicken Sie bitte auf den Link in der neuesten E-Mail, um Ihre Registrierung abzuschließen.
es: Su token de confirmación de correo electrónico ha expirado. Le hemos enviado un nuevo correo electrónico de confirmación. Haga clic en el enlace del último correo electrónico para completar su registro.
fr: Votre email de confirmation a expiré. Nous vous avons envoyé un nouvel email de confirmation. Veuillez cliquer sur le lien dans le dernier email pour terminer votre inscription.
hi: आपका ईमेल पुष्टिकरण टोकन समाप्त हो गया है। हमने आपको एक नया पुष्टिकरण ईमेल भेजा है। कृपया अपना पंजीकरण पूरा करने के लिए नवीनतम ईमेल में दिए गए लिंक पर क्लिक करें।
ms: Token pengesahan e-mel anda telah tamat tempoh. Kami telah menghantar e-mel pengesahan baharu kepada anda. Sila klik pautan dalam e-mel terkini untuk melengkapkan pendaftaran anda.
tr: E-posta onay belirteciniz sona erdi. Size yeni bir onay e-postası gönderdik. Kaydınızı tamamlamak için lütfen en son e-postadaki bağlantıya tıklayın.
zh: 您的电子邮件确认令牌已过期。我们已向您发送了一封新的确认电子邮件。请点击最新电子邮件中的链接完成注册。
zh_hant: 您的電子郵件確認令牌已過期。我們已向您發送了一封新的確認電子郵件。請點擊最新電子郵件中的連結來完成您的註冊。

source: Email Log
ar: سجل البريد الإلكتروني
de: E-Mail-Protokoll
es: Registro de correo electrónico
fr: Journal des e-mails
hi: ईमेल लॉग
ms: Log E-mel
tr: E-posta Günlüğü
zh: 电子邮件日志
zh_hant: 電子郵件日誌

source: Embed an AI chatbot on multiple websites.
ar: قم بتضمين روبوت المحادثة AI على مواقع ويب متعددة.
de: Betten Sie einen KI-Chatbot auf mehreren Websites ein.
es: Incorpore un chatbot de IA en varios sitios web.
fr: Intégrez un chatbot IA sur plusieurs sites Web.
hi: एकाधिक वेबसाइटों पर AI चैटबॉट एम्बेड करें।
ms: Benamkan bot sembang AI pada berbilang tapak web.
tr: Birden fazla web sitesine bir AI sohbet robotu yerleştirin.
zh: 在多个网站上嵌入 AI 聊天机器人。
zh_hant: 在多個網站上嵌入人工智慧聊天機器人。

source: Embed chatbot
ar: تضمين روبوت المحادثة
de: Chatbot einbetten
es: Incorporar chatbot
fr: Intégrer un chatbot
hi: चैटबॉट एम्बेड करें
ms: Benamkan chatbot
tr: Chatbot'u yerleştir
zh: 嵌入聊天机器人
zh_hant: 嵌入聊天機器人

source: Emily Johnson
ar: إميلي جونسون
hi: एमिली जॉनसन
zh_hant: 艾米麗·約翰遜

source: English
ar: إنجليزي
de: Englisch
es: Inglés
fr: Anglais
hi: अंग्रेज़ी
ms: Inggeris
tr: İngilizce
zh: 英语
zh_hant: 英語

source: Enter tags for this chat
ar: أدخل العلامات لهذه الدردشة
de: Geben Sie Tags für diesen Chat ein
es: Introduzca etiquetas para este chat
fr: Entrez les tags pour cette discussion
hi: इस चैट के लिए टैग दर्ज करें
ms: Masukkan tag untuk sembang ini
tr: Bu sohbet için etiketleri girin
zh: 输入此聊天的标签
zh_hant: 輸入此聊天的標籤

source: Enter the details.
ar: أدخل التفاصيل.
de: Geben Sie die Details ein.
es: Introduzca los detalles.
fr: Entrez les détails.
hi: विवरण दर्ज करें.
ms: Masukkan butiran.
tr: Detayları giriniz.
zh: 输入详细信息。
zh_hant: 輸入詳細資料。

source: Enter your
ar: أدخل بياناتك
de: Geben Sie Ihren
es: Ingresa tu
fr: Entrez votre
hi: अपना भरें
ms: Masukkan anda
tr: Girin
zh: 输入您的
zh_hant: 輸入您的

# EnterYourPreferredTicketStatusName
source: Enter your preferred ticket status name for queueing tickets, open tickets, and closed tickets. For example, you can change to pending, in progress, resolved, or any other preferred name.
ar: أدخل اسم حالة التذكرة المفضل لديك لتذاكر الانتظار والتذاكر المفتوحة والتذاكر المغلقة. على سبيل المثال، يمكنك تغيير الاسم إلى معلق أو قيد التنفيذ أو محلول أو أي اسم مفضل آخر.
de: Geben Sie Ihren bevorzugten Ticketstatusnamen für Warteschlangentickets, offene Tickets und geschlossene Tickets ein. Sie können ihn beispielsweise in „Ausstehend“, „In Bearbeitung“, „Gelöst“ oder einen beliebigen anderen gewünschten Namen ändern.
es: Ingrese el nombre de estado de ticket que prefiera para tickets en cola, tickets abiertos y tickets cerrados. Por ejemplo, puede cambiar a pendiente, en proceso, resuelto o cualquier otro nombre que prefiera.
fr: Saisissez le nom de votre statut de ticket préféré pour les tickets en file d'attente, les tickets ouverts et les tickets fermés. Par exemple, vous pouvez choisir entre En attente, En cours, Résolu ou tout autre nom préféré.
hi: कतारबद्ध टिकट, खुले टिकट और बंद टिकट के लिए अपना पसंदीदा टिकट स्थिति नाम दर्ज करें। उदाहरण के लिए, आप लंबित, प्रगति पर, हल हो चुके या किसी अन्य पसंदीदा नाम में बदल सकते हैं।
ms: Masukkan nama status tiket pilihan anda untuk tiket beratur, tiket terbuka dan tiket tertutup. Sebagai contoh, anda boleh menukar kepada belum selesai, sedang berjalan, diselesaikan atau mana-mana nama pilihan lain.
tr: Sıraya alınmış biletler, açık biletler ve kapalı biletler için tercih ettiğiniz bilet durumu adını girin. Örneğin, beklemede, devam ediyor, çözüldü veya tercih ettiğiniz başka bir ad olarak değiştirebilirsiniz.
zh: 输入您喜欢的排队票、未结票和已结票的票证状态名称。例如，您可以更改为待处理、进行中、已解决或任何其他首选名称。
zh_hant: 輸入您首選的排隊工單、開放工單和已關閉工單的工單狀態名稱。例如，您可以變更為待定、進行中、已解決或任何其他首選名稱。

source: Error Date
ar: خطأ في التاريخ
de: Fehlerdatum
es: Fecha de error
fr: Date d'erreur
hi: त्रुटि तिथि
ms: Tarikh Ralat
tr: Hata Tarihi
zh: 错误日期
zh_hant: 錯誤日期

source: Error Detail
ar: تفاصيل الخطأ
de: Fehlerdetails
es: Detalle del error
fr: Détail de l'erreur
hi: त्रुटि विवरण
ms: Butiran Ralat
tr: Hata Ayrıntısı
zh: 错误详细信息
zh_hant: 錯誤詳情

source: Error Log
ar: سجل الأخطاء
de: Fehlerprotokoll
es: Registro de errores
fr: Journal des erreurs
hi: त्रुटि लॉग
ms: Log Ralat
tr: Hata Günlüğü
zh: 错误日志
zh_hant: 錯誤日誌

source: Error Message
ar: رسالة الخطأ
de: Fehlermeldung
es: Mensaje de error
fr: Message d'erreur
hi: त्रुटि संदेश
ms: Mesej Ralat
tr: Hata Mesajı
zh: 错误消息
zh_hant: 錯誤訊息

source: Expand
ar: يوسع
de: Expandieren
es: Expandir
fr: Développer
hi: बढ़ाना
ms: Kembangkan
tr: Genişletmek
zh: 展开
zh_hant: 擴張
