Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

# ExploreOurComprehensiveKnowledgeBaseResources
source: Explore our comprehensive knowledge base resources that cover a range of questions to find the solutions you need. If it doesn't help, submit a support ticket, and we will reply to you as soon as possible. Your satisfaction is our priority, and we're committed to ensuring you have a seamless experience with our products and services.
ar: استكشف موارد قاعدة المعرفة الشاملة لدينا والتي تغطي مجموعة من الأسئلة للعثور على الحلول التي تحتاجها. إذا لم يساعدك ذلك، فأرسل تذكرة دعم وسنرد عليك في أقرب وقت ممكن. رضاك هو أولويتنا، ونحن ملتزمون بضمان حصولك على تجربة سلسة مع منتجاتنا وخدماتنا.
de: Durchsuchen Sie unsere umfassende Wissensdatenbank, die eine Reihe von Fragen abdeckt, um die Lösungen zu finden, die Sie benötigen. Wenn das nicht hilft, reichen Sie ein Support-Ticket ein und wir werden Ihnen so schnell wie möglich antworten. Ihre Zufriedenheit ist unsere Priorität und wir setzen uns dafür ein, dass Sie mit unseren Produkten und Dienstleistungen ein reibungsloses Erlebnis haben.
es: Explore nuestra completa base de conocimientos que abarca una variedad de preguntas para encontrar las soluciones que necesita. Si no le resulta de ayuda, envíe un ticket de soporte y le responderemos lo antes posible. Su satisfacción es nuestra prioridad y nos comprometemos a garantizar que tenga una experiencia perfecta con nuestros productos y servicios.
fr: Explorez notre base de connaissances complète qui couvre une gamme de questions pour trouver les solutions dont vous avez besoin. Si cela ne vous aide pas, envoyez un ticket d'assistance et nous vous répondrons dans les plus brefs délais. Votre satisfaction est notre priorité et nous nous engageons à vous garantir une expérience fluide avec nos produits et services.
hi: हमारे व्यापक ज्ञान आधार संसाधनों का अन्वेषण करें जो आपके लिए आवश्यक समाधान खोजने के लिए कई प्रकार के प्रश्नों को कवर करते हैं। यदि यह मदद नहीं करता है, तो एक समर्थन टिकट सबमिट करें, और हम आपको जल्द से जल्द जवाब देंगे। आपकी संतुष्टि हमारी प्राथमिकता है, और हम यह सुनिश्चित करने के लिए प्रतिबद्ध हैं कि आपको हमारे उत्पादों और सेवाओं के साथ एक सहज अनुभव मिले।
ms: Terokai sumber asas pengetahuan komprehensif kami yang merangkumi pelbagai soalan untuk mencari penyelesaian yang anda perlukan. Jika ia tidak membantu, serahkan tiket sokongan dan kami akan membalas anda secepat mungkin. Kepuasan anda adalah keutamaan kami, dan kami komited untuk memastikan anda mendapat pengalaman yang lancar dengan produk dan perkhidmatan kami.
tr: İhtiyacınız olan çözümleri bulmak için çeşitli soruları kapsayan kapsamlı bilgi tabanı kaynaklarımızı keşfedin. Yardımcı olmazsa, bir destek bileti gönderin ve size en kısa sürede yanıt verelim. Memnuniyetiniz bizim önceliğimizdir ve ürünlerimiz ve hizmetlerimizle sorunsuz bir deneyim yaşamanızı sağlamaya kararlıyız.
zh: 探索我们全面的知识库资源，这些资源涵盖一系列问题，以找到您需要的解决方案。如果没有帮助，请提交支持票，我们会尽快回复您。您的满意是我们的首要任务，我们致力于确保您在我们的产品和服务中获得无缝的体验。
zh_hant: 探索我們涵蓋一系列問題的全面知識庫資源，以找到您需要的解決方案。如果沒有協助，請提交支援票，我們會盡快回覆您。您的滿意是我們的首要任務，我們致力於確保您對我們的產品和服務有無縫體驗。

# ExploreOurKnowledgeBaseArticles
source: Explore our Knowledge Base articles for detailed solutions to common issues.
ar: استكشف مقالات قاعدة المعرفة لدينا للحصول على حلول مفصلة للمشكلات الشائعة.
de: In unseren Knowledge Base-Artikeln finden Sie detaillierte Lösungen für häufige Probleme.
es: Explore nuestros artículos de la Base de conocimientos para obtener soluciones detalladas a problemas comunes.
fr: Explorez nos articles de la base de connaissances pour obtenir des solutions détaillées aux problèmes courants.
hi: सामान्य समस्याओं के विस्तृत समाधान के लिए हमारे ज्ञानकोष आलेखों का अन्वेषण करें।
ms: Terokai artikel Pangkalan Pengetahuan kami untuk penyelesaian terperinci kepada isu biasa.
tr: Yaygın sorunlara ilişkin ayrıntılı çözümler için Bilgi Bankası makalelerimizi inceleyin.
zh: 浏览我们的知识库文章，了解常见问题的详细解决方案。
zh_hant: 瀏覽我們的知識庫文章，以了解常見問題的詳細解決方案。

source: Export
ar: يصدّر
es: Exportar
fr: Exporter
hi: निर्यात
ms: Eksport
tr: İhracat
zh: 导出
zh_hant: 出口

source: Export Article
ar: تصدير المقال
de: Artikel exportieren
es: Exportar artículo
fr: Exporter l'article
hi: लेख निर्यात करें
ms: Artikel Eksport
tr: Makaleyi Dışa Aktar
zh: 导出文章
zh_hant: 出口文章

source: Export Category
ar: فئة التصدير
de: Kategorie exportieren
es: Categoría de exportación
fr: Catégorie d'exportation
hi: निर्यात श्रेणी
ms: Kategori Eksport
tr: İhracat Kategorisi
zh: 导出类别
zh_hant: 出口類別

source: Export chat to csv
ar: تصدير الدردشة إلى ملف csv
de: Chat in CSV exportieren
es: Exportar chat a csv
fr: Exporter le chat au format csv
hi: चैट को csv में निर्यात करें
ms: Eksport sembang ke csv
tr: Sohbeti csv'ye aktar
zh: 将聊天导出到 csv
zh_hant: 將聊天記錄匯出到 csv

source: Export chat to excel
ar: تصدير الدردشة إلى Excel
de: Chat nach Excel exportieren
es: Exportar chat a Excel
fr: Exporter la discussion vers Excel
hi: चैट को एक्सेल में निर्यात करें
ms: Eksport sembang ke cemerlang
tr: Sohbeti Excel'e aktar
zh: 将聊天导出到 excel
zh_hant: 將聊天記錄匯出到 Excel

source: Export chat to pdf
ar: تصدير الدردشة إلى ملف pdf
de: Chat als PDF exportieren
es: Exportar chat a pdf
fr: Exporter la discussion au format PDF
hi: चैट को pdf में निर्यात करें
ms: Eksport sembang ke pdf
tr: Sohbeti pdf'ye aktar
zh: 将聊天导出到 pdf
zh_hant: 將聊天記錄匯出為 pdf

source: Export chat to word
ar: تصدير الدردشة إلى كلمة
de: Chat in Word exportieren
es: Exportar chat a Word
fr: Exporter la discussion vers Word
hi: चैट को वर्ड में निर्यात करें
ms: Eksport sembang ke perkataan
tr: Sohbeti Word'e aktar
zh: 将聊天导出到 word
zh_hant: 將聊天記錄匯出到 Word

source: Export the chat histories.
ar: تصدير سجلات الدردشة.
de: Exportieren Sie die Chatverläufe.
es: Exportar los historiales de chat.
fr: Exporter les historiques de discussion.
hi: चैट इतिहास निर्यात करें.
ms: Eksport sejarah sembang.
tr: Sohbet geçmişlerini dışa aktarın.
zh: 导出聊天历史记录。
zh_hant: 匯出聊天記錄。

source: Export tickets
ar: تصدير التذاكر
de: Tickets exportieren
es: Billetes de exportación
fr: Billets d'exportation
hi: टिकट निर्यात करें
ms: Eksport tiket
tr: İhracat biletleri
zh: 导出票证
zh_hant: 出口票

source: Export to csv
ar: تصدير إلى csv
de: Als CSV exportieren
es: Exportar a csv
fr: Exporter vers csv
hi: सीएसवी में निर्यात करें
ms: Eksport ke csv
tr: csv'ye aktar
zh: 导出至 csv
zh_hant: 匯出為 csv

source: Export to docx
ar: تصدير إلى docx
de: In docx exportieren
es: Exportar a docx
fr: Exporter vers docx
hi: docx में निर्यात करें
ms: Eksport ke docx
tr: docx'e aktar
zh: 导出至 docx
zh_hant: 匯出為 docx

source: Export to excel
ar: تصدير إلى إكسل
de: Nach Excel exportieren
es: Exportar a Excel
fr: Exporter vers Excel
hi: एक्सेल में निर्यात करें
ms: Eksport ke cemerlang
tr: Excel'e aktar
zh: 导出至 excel
zh_hant: 匯出至 Excel

source: Export to pdf
ar: تصدير إلى ملف pdf
de: Als PDF exportieren
es: Exportar a pdf
fr: Exporter en PDF
hi: पीडीएफ में निर्यात करें
ms: Eksport ke pdf
tr: PDF'ye aktar
zh: 导出至 pdf
zh_hant: 導出為 pdf

source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallido
fr: Échoué
hi: असफल
ms: gagal
tr: Arızalı
zh: 失败
zh_hant: 失敗的

source: Failed to reset password. Please try again later.
ar: فشلت عملية إعادة تعيين كلمة المرور. يرجى المحاولة مرة أخرى لاحقًا.
de: Das Zurücksetzen des Kennworts ist fehlgeschlagen. Bitte versuchen Sie es später noch einmal.
es: No se pudo restablecer la contraseña. Inténtelo nuevamente más tarde.
fr: Impossible de réinitialiser le mot de passe. Veuillez réessayer plus tard.
hi: पासवर्ड रीसेट करने में विफल। कृपया बाद में पुनः प्रयास करें।
ms: Gagal menetapkan semula kata laluan. Sila cuba lagi kemudian.
tr: Şifreyi sıfırlama başarısız. Lütfen daha sonra tekrar deneyin.
zh: 重置密码失败。请稍后重试。
zh_hant: 重置密碼失敗。請稍後重試。

source: FAQ
ar: التعليمات
de: Häufig gestellte Fragen
es: Preguntas frecuentes
hi: सामान्य प्रश्न
ms: Soalan Lazim
tr: SSS
zh: 常见问题
zh_hant: 常問問題

source: Feedback
ar: تعليق
de: Rückmeldung
es: Comentario
fr: Retour
hi: प्रतिक्रिया
ms: Maklum balas
tr: Geri bildirim
zh: 反馈
zh_hant: 回饋

source: File
ar: ملف
de: Datei
es: Archivo
fr: Déposer
hi: फ़ाइल
ms: Fail
tr: Dosya
zh: 文件
zh_hant: 文件

source: Filled by Admin/Agent
ar: تم ملؤها بواسطة المسؤول/الوكيل
de: Ausgefüllt von Admin/Agent
es: Completado por el administrador/agente
fr: Rempli par l'administrateur/agent
hi: एडमिन/एजेंट द्वारा भरा गया
ms: Diisi oleh Admin/Agen
tr: Admin/Agent tarafından dolduruldu
zh: 由管理员/代理填写
zh_hant: 由管理員/代理填寫

source: Filled by Customer
ar: تم ملؤها من قبل العميل
de: Vom Kunden ausgefüllt
es: Completado por el cliente
fr: Rempli par le client
hi: ग्राहक द्वारा भरा गया
ms: Diisi oleh Pelanggan
tr: Müşteri Tarafından Dolduruldu
zh: 由客户填写
zh_hant: 由客戶填寫

source: Fill in the email address and we will send you a reset password link.
ar: أدخل عنوان البريد الإلكتروني وسوف نرسل لك رابط إعادة تعيين كلمة المرور.
de: Geben Sie die E-Mail-Adresse ein und wir senden Ihnen einen Link zum Zurücksetzen des Passworts.
es: Complete la dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña.
fr: Remplissez l'adresse e-mail et nous vous enverrons un lien de réinitialisation du mot de passe.
hi: ईमेल पता भरें और हम आपको पासवर्ड रीसेट करने का लिंक भेजेंगे।
ms: Isikan alamat e-mel dan kami akan menghantar pautan set semula kata laluan kepada anda.
tr: E-posta adresinizi girin, size şifre sıfırlama bağlantısı gönderelim.
zh: 填写电子邮件地址，我们将向您发送重置密码链接。
zh_hant: 填寫電子郵件地址，我們將向您發送重設密碼連結。

source: Fill in the following to register.
ar: قم بملء البيانات التالية للتسجيل.
de: Füllen Sie zur Registrierung Folgendes aus.
es: Complete el siguiente formulario para registrarse.
fr: Remplissez les champs suivants pour vous inscrire.
hi: पंजीकरण हेतु निम्नलिखित भरें।
ms: Isikan perkara berikut untuk mendaftar.
tr: Kayıt olmak için lütfen aşağıdaki alanları doldurun.
zh: 填写以下内容以注册。
zh_hant: 填寫以下資料進行註冊。

source: Filter
ar: فلتر
es: Filtrar
fr: Filtre
hi: फ़िल्टर
ms: Penapis
tr: Filtre
zh: 筛选
zh_hant: 篩選

source: Filter month
ar: تصفية الشهر
de: Monat filtern
es: Mes de filtrado
fr: Mois du filtre
hi: फ़िल्टर महीना
ms: Bulan penapis
tr: Ay filtresi
zh: 筛选月份
zh_hant: 過濾月份

source: Filter role
ar: دور الفلتر
de: Filterrolle
es: Función de filtro
fr: Rôle du filtre
hi: फ़िल्टर भूमिका
ms: Peranan penapis
tr: Filtre rolü
zh: 筛选角色
zh_hant: 過濾作用

source: Filter year
ar: تصفية السنة
de: Jahr filtern
es: Año del filtro
fr: Année du filtre
hi: फ़िल्टर वर्ष
ms: Tahun penapis
tr: Filtre yılı
zh: 筛选年份
zh_hant: 過濾年份

source: Find the Solution in 3 Steps
ar: ابحث عن الحل في 3 خطوات
de: In 3 Schritten zur Lösung
es: Encuentra la solución en 3 pasos
fr: Trouvez la solution en 3 étapes
hi: 3 चरणों में समाधान खोजें
ms: Cari Penyelesaian dalam 3 Langkah
tr: 3 Adımda Çözümü Bulun
zh: 通过 3 个步骤找到解决方案
zh_hant: 只需 3 步驟即可找到解決方案

source: First Name
ar: الاسم الأول
de: Vorname
es: Nombre de pila
fr: Prénom
hi: पहला नाम
ms: Nama Pertama
tr: İlk adı
zh: 名字
zh_hant: 名

source: Follow Us
ar: تابعنا
de: Folgen Sie uns
es: Síganos
fr: Suivez-nous
hi: हमारे पर का पालन करें
ms: Ikuti Kami
tr: Bizi takip edin
zh: 关注我们
zh_hant: 跟著我們

source: Forgot Password
ar: هل نسيت كلمة السر
de: Passwort vergessen
es: Has olvidado tu contraseña
fr: Mot de passe oublié
hi: पासवर्ड भूल गए
ms: Terlupa Kata Laluan
tr: Parolanızı mı unuttunuz
zh: 忘记密码
zh_hant: 忘記密碼

source: Forgot Your Password?
ar: نسيت كلمة السر؟
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
hi: अपना कूट शब्द भूल गए?
ms: Lupa Kata Laluan Anda?
tr: Şifrenizi mi unuttunuz?
zh: 忘记密码？
zh_hant: 忘記密碼了嗎？

source: French
ar: فرنسي
de: Französisch
es: Francés
fr: Français
hi: फ्रेंच
ms: Perancis
tr: Fransızca
zh: 法语
zh_hant: 法語

source: Frequently Asked Questions
ar: الأسئلة الشائعة
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Questions fréquemment posées
hi: अक्सर पूछे जाने वाले प्रश्नों
ms: Soalan Lazim
tr: Sıkça Sorulan Sorular
zh: 常见问题
zh_hant: 常見問題解答

source: Full Name
ar: الاسم الكامل
de: Vollständiger Name
es: Nombre completo
fr: Nom et prénom
hi: पूरा नाम
ms: Nama Penuh
tr: Ad Soyad
zh: 全名
zh_hant: 姓名

source: Full Address
ar: العنوان الكامل
de: Vollständige Adresse
es: Dirección completa
fr: Adresse complète
hi: पूरा पता
ms: Alamat Penuh
tr: Tam Adres
zh: 完整地址
zh_hant: 完整地址

source: Full List
ar: القائمة الكاملة
de: Vollständige Liste
es: Lista completa
fr: Liste complète
hi: पूरी सूची
ms: Senarai Penuh
tr: Tam Liste
zh: 完整列表
zh_hant: 完整列表

source: Full Name
ar: الاسم الكامل
de: Vollständiger Name
es: Nombre completo
fr: Nom et prénom
hi: पूरा नाम
ms: Nama Penuh
tr: Ad Soyad
zh: 全名
zh_hant: 姓名

# FunAndUsefulTips
source: Fun & useful tips
ar: نصائح ممتعة ومفيدة
de: Unterhaltsame & nützliche Tipps
es: Consejos divertidos y útiles
fr: Conseils amusants et utiles
hi: मज़ेदार और उपयोगी टिप्स
ms: Petua yang menyeronokkan & berguna
tr: Eğlenceli ve faydalı ipuçları
zh: 有趣且实用的提示
zh_hant: 有趣且有用的提示

source: General Setting
ar: الإعدادات العامة
de: Allgemeine Einstellungen
es: Configuración general
fr: Cadre général
hi: सामान्य सेटिंग
ms: Tetapan Umum
tr: Genel Ayarlar
zh: 常规设置
zh_hant: 一般設定

source: German
ar: الألمانية
de: Deutsch
es: Alemán
fr: Allemand
hi: जर्मन
ms: Jerman
tr: Almanca
zh: 德语
zh_hant: 德文

source: has been assigned to
ar: لقد تم تعيينه إلى
de: wurde zugewiesen an
es: Ha sido asignado a
fr: a été affecté à
hi: को सौंपा गया है
ms: telah ditugaskan untuk
tr: atandı
zh: 已分配给
zh_hant: 已被分配給

source: has been assigned to another agent
ar: تم تعيينه إلى وكيل آخر
de: wurde einem anderen Agenten zugewiesen
es: ha sido asignado a otro agente
fr: a été attribué à un autre agent
hi: किसी अन्य एजेंट को सौंपा गया है
ms: telah ditugaskan kepada ejen lain
tr: başka bir acenteye atandı
zh: 已分配给其他代理
zh_hant: 已被指派給另一個代理

source: has been closed by the customer
ar: تم إغلاقه من قبل العميل
de: wurde vom Kunden geschlossen
es: Ha sido cerrado por el cliente
fr: a été fermé par le client
hi: ग्राहक द्वारा बंद कर दिया गया है
ms: telah ditutup oleh pelanggan
tr: müşteri tarafından kapatıldı
zh: 已被客户关闭
zh_hant: 已被客戶關閉

source: has been closed by the support agent
ar: تم إغلاقه بواسطة وكيل الدعم
de: wurde vom Support-Mitarbeiter geschlossen
es: Ha sido cerrado por el agente de soporte
fr: a été fermé par l'agent de support
hi: सहायता एजेंट द्वारा बंद कर दिया गया है
ms: telah ditutup oleh ejen sokongan
tr: destek temsilcisi tarafından kapatıldı
zh: 已被支持代理关闭
zh_hant: 已被支援代理關閉

source: Head of Operations
ar: رئيس العمليات
de: Leiter Betrieb
es: Jefe de operaciones
fr: Chef des opérations
hi: परिचालन प्रमुख
ms: Ketua Operasi
tr: Operasyon Başkanı
zh: 运营主管
zh_hant: 營運主管

source: here
ar: هنا
de: Hier
es: aquí
fr: ici
hi: यहाँ
ms: di sini
tr: Burada
zh: 此处
zh_hant: 這裡

source: Hindi
ar: الهندية
hi: हिन्दी
tr: Hintçe
zh: 印地语
zh_hant: 印地語

source: Home
ar: بيت
de: Heim
es: Hogar
fr: Maison
hi: घर
ms: Rumah
tr: Ev
zh: 主页
zh_hant: 家

source: How can I help you today?
ar: كيف يمكنني مساعدتك اليوم؟
de: Wie kann ich Ihnen heute helfen?
es: ¿Cómo puedo ayudarte hoy?
fr: Comment puis-je vous aider aujourd'hui ?
hi: आज मैं आपकी मदद करने में कैसे सक्षम हूं?
ms: Bagaimana saya boleh membantu anda hari ini?
tr: Bugün size nasıl yardımcı olabilirim?
zh: 我今天能为您提供什么帮助？
zh_hant: 今天我能為您提供什麼幫助？

source: How can I reset my password?
ar: كيف يمكنني إعادة تعيين كلمة المرور الخاصة بي؟
de: Wie kann ich mein Passwort zurücksetzen?
es: ¿Cómo puedo restablecer mi contraseña?
fr: Comment puis-je réinitialiser mon mot de passe ?
hi: मैं अपना पासवर्ड कैसे रीसेट कर सकता हूं?
ms: Bagaimanakah saya boleh menetapkan semula kata laluan saya?
tr: Şifremi nasıl sıfırlayabilirim?
zh: 我如何重置密码？
zh_hant: 如何重置我的密碼？

source: How it works
ar: كيف يعمل
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
hi: यह काम किस प्रकार करता है
ms: Bagaimana ia berfungsi
tr: Nasıl çalışır?
zh: 工作原理
zh_hant: 它是如何運作的

# HowLongDoesItUsuallyTakeToReceiveAResponse
source: How long does it usually take to receive a response from your support team?
ar: كم من الوقت يستغرق عادةً لتلقي رد من فريق الدعم الخاص بك؟
de: Wie lange dauert es normalerweise, bis ich eine Antwort von Ihrem Supportteam erhalte?
es: ¿Cuánto tiempo suele tardar en recibir una respuesta de su equipo de soporte?
fr: Combien de temps faut-il généralement pour recevoir une réponse de votre équipe d'assistance ?
hi: आपकी सहायता टीम से प्रतिक्रिया प्राप्त करने में आमतौर पर कितना समय लगता है?
ms: Berapa lama masa yang biasanya diambil untuk menerima respons daripada pasukan sokongan anda?
tr: Destek ekibinizden yanıt almanız genellikle ne kadar zaman alır?
zh: 通常需要多长时间才能收到支持团队的回复？
zh_hant: 通常需要多長時間才能收到支援團隊的回覆？

source: Hurray! The ticket was closed. Thank you!
ar: يا هلا! لقد تم إغلاق التذكرة. شكرًا لك!
de: Hurra! Das Ticket wurde geschlossen. Danke!
es: ¡Hurra! El ticket se cerró. ¡Gracias!
fr: Hourra ! Le ticket a été fermé. Merci !
hi: हुर्रे! टिकट बंद हो गया था। धन्यवाद!
ms: Hore! Tiket telah ditutup. terima kasih!
tr: Yaşasın! Bilet kapandı. Teşekkürler!
zh: 万岁！票已关闭。谢谢！
zh_hant: 歡呼！票已關閉。謝謝你！

source: Icon
ar: رمز
de: Symbol
es: Icono
fr: Icône
hi: आइकन
ms: ikon
tr: Simge
zh: 图标
zh_hant: 圖示

source: ID Card Number
ar: رقم بطاقة الهوية
de: ID-Kartennummer
es: Número de documento de identidad
fr: Numéro de carte d'identité
hi: आईडी कार्ड नंबर
ms: Nombor Kad Pengenalan
tr: Kimlik Kartı Numarası
zh: 身份证号码
zh_hant: 身分證號碼

# IfYouEncounterAnErrorMessagePleaseTakeNote
source: If you encounter an error message, please take note of the error message and any steps you were taking when the error occurred. Then, submit a support ticket to our support team for assistance.
ar: إذا واجهت رسالة خطأ، فيرجى ملاحظة رسالة الخطأ وأي خطوات اتخذتها عند حدوث الخطأ. ثم قم بإرسال تذكرة دعم إلى فريق الدعم لدينا للحصول على المساعدة.
de: Wenn eine Fehlermeldung angezeigt wird, notieren Sie sich bitte die Fehlermeldung und alle Schritte, die Sie ausgeführt haben, als der Fehler auftrat. Senden Sie dann ein Support-Ticket an unser Support-Team, um Hilfe zu erhalten.
es: Si aparece un mensaje de error, tome nota del mensaje de error y de los pasos que estaba siguiendo cuando se produjo el error. Luego, envíe un ticket de soporte a nuestro equipo de soporte para obtener ayuda.
fr: Si vous rencontrez un message d'erreur, veuillez en prendre note et indiquer les mesures que vous étiez en train de prendre lorsque l'erreur s'est produite. Ensuite, envoyez un ticket d'assistance à notre équipe d'assistance pour obtenir de l'aide.
hi: यदि आपको कोई त्रुटि संदेश मिलता है, तो कृपया त्रुटि संदेश और त्रुटि होने पर आपके द्वारा उठाए गए किसी भी कदम पर ध्यान दें। फिर, सहायता के लिए हमारी सहायता टीम को एक सहायता टिकट सबमिट करें।
ms: Jika anda menemui mesej ralat, sila ambil perhatian tentang mesej ralat dan sebarang langkah yang anda ambil semasa ralat itu berlaku. Kemudian, serahkan tiket sokongan kepada pasukan sokongan kami untuk mendapatkan bantuan.
tr: Bir hata mesajıyla karşılaşırsanız, lütfen hata mesajını ve hata oluştuğunda attığınız adımları not alın. Ardından, yardım için destek ekibimize bir destek bileti gönderin.
zh: 如果您遇到错误消息，请记下错误消息以及发生错误时您正在采取的任何步骤。然后，向我们的支持团队提交支持票以寻求帮助。
zh_hant: 如果您遇到錯誤訊息，請記下錯誤訊息以及發生錯誤時您所採取的任何步驟。然後，向我們的支援團隊提交支援票以尋求協助。

# IfYoureNotSatisfiedWithTheResolutionProvided
source: If you're not satisfied with the resolution provided by our support team, please let us know and we'll do our best to address your concerns and find a satisfactory solution.
ar: إذا لم تكن راضيًا عن الحل الذي قدمه فريق الدعم لدينا، فيرجى إخبارنا وسنبذل قصارى جهدنا لمعالجة مخاوفك وإيجاد حل مرضٍ.
de: Wenn Sie mit der Lösung unseres Supportteams nicht zufrieden sind, lassen Sie es uns bitte wissen. Wir werden unser Bestes tun, um Ihr Anliegen zu klären und eine zufriedenstellende Lösung zu finden.
es: Si no está satisfecho con la resolución proporcionada por nuestro equipo de soporte, háganoslo saber y haremos todo lo posible para abordar sus inquietudes y encontrar una solución satisfactoria.
fr: Si vous n'êtes pas satisfait de la résolution fournie par notre équipe d'assistance, veuillez nous en informer et nous ferons de notre mieux pour répondre à vos préoccupations et trouver une solution satisfaisante.
hi: यदि आप हमारी सहायता टीम द्वारा प्रदान किए गए समाधान से संतुष्ट नहीं हैं, तो कृपया हमें बताएं और हम आपकी चिंताओं को दूर करने और एक संतोषजनक समाधान खोजने की पूरी कोशिश करेंगे।
ms: Jika anda tidak berpuas hati dengan resolusi yang diberikan oleh pasukan sokongan kami, sila maklumkan kepada kami dan kami akan melakukan yang terbaik untuk menangani kebimbangan anda dan mencari penyelesaian yang memuaskan.
tr: Destek ekibimizin sağladığı çözümden memnun kalmazsanız lütfen bize bildirin, endişelerinizi gidermek ve tatmin edici bir çözüm bulmak için elimizden geleni yapacağız.
zh: 如果您对我们的支持团队提供的解决方案不满意，请告诉我们，我们将尽最大努力解决您的问题并找到令人满意的解决方案。
zh_hant: 如果您對我們支援團隊提供的解決方案不滿意，請告知我們，我們將盡力解決您的問題並找到滿意的解決方案。

# IfYourProblemPersists
source: If your problem persists, proceed to open a support ticket for personalized assistance.
ar: إذا استمرت المشكلة، انتقل إلى فتح تذكرة دعم للحصول على مساعدة شخصية.
de: Wenn Ihr Problem weiterhin besteht, eröffnen Sie ein Support-Ticket für persönliche Unterstützung.
es: Si el problema persiste, procede a abrir un ticket de soporte para recibir asistencia personalizada.
fr: Si votre problème persiste, procédez à l'ouverture d'un ticket de support pour une assistance personnalisée.
hi: यदि आपकी समस्या बनी रहती है, तो व्यक्तिगत सहायता के लिए समर्थन टिकट खोलें।
ms: Jika masalah anda berterusan, teruskan membuka tiket sokongan untuk bantuan diperibadikan.
tr: Sorununuz devam ederse, kişiselleştirilmiş yardım için bir destek bileti açın.
zh: 如果问题仍然存在，请继续打开支持单以获得个性化帮助。
zh_hant: 如果您的問題仍然存在，請繼續開立支援票證以獲得個人化協助。

# IfYouveFoundASolutionYouCanCloseThisTicket
source: If you've found a solution, you can close this ticket so that it will be removed from the queue. Thank you so much for the cooperation!
ar: إذا وجدت حلاً، يمكنك إغلاق هذه التذكرة حتى يتم إزالتها من قائمة الانتظار. شكرًا جزيلاً على تعاونك!
de: Wenn du eine Lösung gefunden hast, kannst du dieses Ticket schließen, sodass es aus der Warteschlange entfernt wird. Vielen Dank für die Kooperation!
es: Si has encontrado una solución, puedes cerrar este ticket para que se elimine de la cola. ¡Muchas gracias por tu colaboración!
fr: Si vous avez trouvé une solution, vous pouvez fermer ce ticket afin qu'il soit retiré de la file d'attente. Merci beaucoup pour votre coopération !
hi: अगर आपको कोई समाधान मिल गया है, तो आप इस टिकट को बंद कर सकते हैं ताकि इसे कतार से हटा दिया जाए। सहयोग के लिए आपका बहुत-बहुत धन्यवाद!
ms: Jika anda telah menemui penyelesaian, anda boleh menutup tiket ini supaya ia akan dialih keluar daripada baris gilir. Terima kasih banyak atas kerjasama!
tr: Bir çözüm bulduysanız, bu bileti kapatabilir ve böylece sıradan kaldırabilirsiniz. İşbirliğiniz için çok teşekkür ederim!
zh: 如果您找到了解决方案，您可以关闭此单，以便将其从队列中删除。非常感谢您的合作！
zh_hant: 如果您找到解決方案，可以關閉此票證，以便將其從佇列中刪除。非常感謝您的合作！

# ImmediatelyReceivingAnEmailABell
source: Immediately receiving an email, a bell, and a toast notification.
ar: استلام بريد إلكتروني وجرس وإشعار على الفور.
de: Sie erhalten sofort eine E-Mail, eine Klingel und eine Toast-Benachrichtigung.
es: Recibí inmediatamente un correo electrónico, una campana y una notificación.
fr: Réception immédiate d'un e-mail, d'une cloche et d'une notification toast.
hi: तुरंत ही एक ईमेल, एक घंटी, और एक टोस्ट अधिसूचना प्राप्त होगी।
ms: Terus menerima e-mel, loceng dan pemberitahuan roti bakar.
tr: Anında bir e-posta, bir zil ve bir bildirim alın.
zh: 立即收到电子邮件、铃声和提示通知。
zh_hant: 立即收到電子郵件、鈴聲和 Toast 通知。

source: Impact
ar: تأثير
de: Auswirkungen
es: Impacto
hi: प्रभाव
ms: Kesan
tr: Darbe
zh: 影响
zh_hant: 影響

source: Import
ar: يستورد
es: Importar
fr: Importer
hi: आयात
tr: İçe aktarmak
zh: 导入
zh_hant: 進口

source: Important Note
ar: ملاحظة هامة
de: Wichtiger Hinweis
es: Nota importante
fr: Remarque importante
hi: महत्वपूर्ण नोट
ms: Nota Penting
tr: Önemli Not
zh: 重要提示
zh_hant: 重要提示
