Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

# OopsTheActionCouldntBeCompletedDueToAnError
source: Oops! The action couldn't be completed due to an error. Please try again or contact support if the issue continues.
ar: عفواً! لم يتمكن من إكمال الإجراء بسبب خطأ. يُرجى المحاولة مرة أخرى أو الاتصال بالدعم إذا استمرت المشكلة.
de: Hoppla! Die Aktion konnte aufgrund eines Fehlers nicht abgeschlossen werden. Bitte versuchen Sie es erneut oder wenden Sie sich an den Support, wenn das Problem weiterhin besteht.
es: ¡Ups! No se pudo completar la acción debido a un error. Inténtalo de nuevo o ponte en contacto con el servicio de asistencia si el problema persiste.
fr: Oups ! L'action n'a pas pu être effectuée en raison d'une erreur. Veuillez réessayer ou contacter le support si le problème persiste.
hi: ओह! किसी त्रुटि के कारण कार्रवाई पूरी नहीं हो सकी। कृपया पुनः प्रयास करें या यदि समस्या बनी रहती है तो सहायता से संपर्क करें।
ms: Aduh! Tindakan itu tidak dapat diselesaikan kerana ralat. Sila cuba lagi atau hubungi sokongan jika isu itu berterusan.
tr: Oops! Bir hata nedeniyle işlem tamamlanamadı. Lütfen tekrar deneyin veya sorun devam ederse destekle iletişime geçin.
zh: 糟糕！由于错误，无法完成操作。如果问题仍然存在，请重试或联系支持人员。
zh_hant: 哎呀！由於錯誤，該操作無法完成。如果問題仍然存在，請重試或聯絡支援人員。

source: Oops! You don't have permission to access this page.
ar: عفواً! ليس لديك الإذن للوصول إلى هذه الصفحة.
de: Hoppla! Sie haben keine Berechtigung, auf diese Seite zuzugreifen.
es: ¡Ups! No tienes permiso para acceder a esta página.
fr: Oups ! Vous n'avez pas la permission d'accéder à cette page.
hi: ओह! आपको इस पृष्ठ तक पहुंचने की अनुमति नहीं है।
ms: Aduh! Anda tidak mempunyai kebenaran untuk mengakses halaman ini.
tr: Oops! Bu sayfaya erişim yetkiniz yok.
zh: 糟糕！您无权访问此页面。
zh_hant: 哎呀！您無權存取此頁面。

source: Open Status Name
ar: اسم الحالة المفتوحة
de: Offener Statusname
es: Nombre de estado abierto
fr: Nom du statut ouvert
hi: खुली स्थिति का नाम
ms: Buka Nama Status
tr: Açık Durum Adı
zh: 开放状态名称
zh_hant: 開放狀態名稱

source: Open Tickets
ar: تذاكر مفتوحة
de: Offene Tickets
es: Entradas abiertas
fr: Billets ouverts
hi: खुले टिकट
ms: Buka Tiket
tr: Açık Biletler
zh: 开放票证
zh_hant: 公開門票

source: Optional fields
ar: الحقول الاختيارية
de: Optionale Felder
es: Campos opcionales
fr: Champs optionnels
hi: वैकल्पिक क्षेत्र
ms: Medan pilihan
tr: İsteğe bağlı alanlar
zh: 可选字段
zh_hant: 選用字段

source: Order
ar: طلب
de: Befehl
es: Orden
fr: Commande
hi: आदेश
ms: Pesanan
tr: Emir
zh: 订单
zh_hant: 命令

source: Order Reference
ar: مرجع الطلب
de: Bestellnummer
es: Referencia de pedido
fr: Référence de commande
hi: आदेश संदर्भ
ms: Rujukan Pesanan
tr: Sipariş Referansı
zh: 订单参考
zh_hant: 訂單參考

source: Other projects
ar: مشاريع أخرى
de: Weitere Projekte
es: Otros proyectos
fr: Autres projets
hi: अन्य परियोजनाएँ
ms: Projek lain
tr: Diğer projeler
zh: 其他项目
zh_hant: 其他項目

# OurCustomerSupportTeamIsAvailableFrom
source: Our customer support team is available from Monday through Friday, from 9:00 AM to 6:00 PM PST. Any tickets received outside of these hours, including those submitted on Saturday or Sunday, will be replied to on the following Monday during our regular operating hours.
ar: يتوفر فريق دعم العملاء لدينا من الاثنين إلى الجمعة، من الساعة 9:00 صباحًا حتى 6:00 مساءً بتوقيت المحيط الهادئ. سيتم الرد على أي تذاكر يتم استلامها خارج هذه الساعات، بما في ذلك تلك المقدمة يوم السبت أو الأحد، يوم الاثنين التالي خلال ساعات العمل العادية لدينا.
de: Unser Kundensupportteam ist von Montag bis Freitag von 9:00 bis 18:00 Uhr PST erreichbar. Alle Tickets, die außerhalb dieser Zeiten eingehen, einschließlich derjenigen, die am Samstag oder Sonntag eingereicht werden, werden am folgenden Montag während unserer regulären Geschäftszeiten beantwortet.
es: Nuestro equipo de atención al cliente está disponible de lunes a viernes, de 9:00 a 18:00 horas (hora del Pacífico). Cualquier ticket recibido fuera de este horario, incluso los enviados el sábado o el domingo, se responderá el lunes siguiente durante nuestro horario de atención habitual.
fr: Notre équipe d'assistance clientèle est disponible du lundi au vendredi, de 9h00 à 18h00 (heure du Pacifique). Tous les tickets reçus en dehors de ces horaires, y compris ceux soumis le samedi ou le dimanche, recevront une réponse le lundi suivant pendant nos heures d'ouverture habituelles.
hi: हमारी ग्राहक सहायता टीम सोमवार से शुक्रवार तक, सुबह 9:00 बजे से शाम 6:00 बजे तक PST पर उपलब्ध है। इन घंटों के बाहर प्राप्त होने वाले किसी भी टिकट, जिसमें शनिवार या रविवार को जमा किए गए टिकट भी शामिल हैं, का उत्तर अगले सोमवार को हमारे नियमित परिचालन घंटों के दौरान दिया जाएगा।
ms: Pasukan sokongan pelanggan kami tersedia dari Isnin hingga Jumaat, dari 9:00 PG hingga 6:00 PTG PST. Sebarang tiket yang diterima di luar waktu ini, termasuk yang diserahkan pada hari Sabtu atau Ahad, akan dibalas pada hari Isnin berikutnya semasa waktu operasi biasa kami.
tr: Müşteri destek ekibimiz Pazartesi'den Cuma'ya, 09:00 - 18:00 PST saatleri arasında hizmetinizdedir. Cumartesi veya Pazar günü gönderilenler de dahil olmak üzere bu saatler dışında alınan tüm biletlere, normal çalışma saatlerimiz içinde bir sonraki Pazartesi günü yanıt verilecektir.
zh: 我们的客户支持团队的工作时间为周一至周五，太平洋标准时间上午 9:00 至下午 6:00。在此时间以外收到的任何票证（包括周六或周日提交的票证）将在下周一的正常工作时间内得到答复。
zh_hant: 我們的客戶支援團隊的工作時間為週一至週五上午 9:00 至下午 6:00（太平洋標準時間）。在這些時間之外收到的任何門票，包括週六或週日提交的門票，將在下週一的正常營業時間內回覆。

# OurSupportTeamCanAssistWithTechnicalIssues
source: Our support team can assist with technical issues, account-related inquiries, troubleshooting, and any other questions you may have about our products or services.
ar: يمكن لفريق الدعم الخاص بنا تقديم المساعدة فيما يتعلق بالمشكلات الفنية والاستفسارات المتعلقة بالحساب واستكشاف الأخطاء وإصلاحها وأي أسئلة أخرى قد تكون لديك حول منتجاتنا أو خدماتنا.
de: Unser Supportteam unterstützt Sie bei technischen Problemen, kontobezogenen Anfragen, der Fehlerbehebung und allen anderen Fragen, die Sie zu unseren Produkten oder Dienstleistungen haben.
es: Nuestro equipo de soporte puede ayudarle con problemas técnicos, consultas relacionadas con la cuenta, resolución de problemas y cualquier otra pregunta que pueda tener sobre nuestros productos o servicios.
fr: Notre équipe d'assistance peut vous aider en cas de problèmes techniques, de demandes liées à votre compte, de dépannage et de toute autre question que vous pourriez avoir sur nos produits ou services.
hi: हमारी सहायता टीम तकनीकी समस्याओं, खाते से संबंधित पूछताछ, समस्या निवारण और हमारे उत्पादों या सेवाओं के बारे में आपके किसी भी अन्य प्रश्न में सहायता कर सकती है।
ms: Pasukan sokongan kami boleh membantu dengan isu teknikal, pertanyaan berkaitan akaun, penyelesaian masalah dan sebarang soalan lain yang mungkin anda ada tentang produk atau perkhidmatan kami.
tr: Destek ekibimiz teknik sorunlar, hesapla ilgili sorular, sorun giderme ve ürünlerimiz veya hizmetlerimizle ilgili diğer sorularınız konusunda size yardımcı olabilir.
zh: 我们的支持团队可以协助解决技术问题、帐户相关查询、故障排除以及您可能对我们的产品或服务有的任何其他问题。
zh_hant: 我們的支援團隊可以協助解決技術問題、帳戶相關查詢、故障排除以及您對我們的產品或服務可能有的任何其他問題。

source: Our team
ar: فريقنا
de: Unser Team
es: Nuestro equipo
fr: Notre équipe
hi: हमारी टीम
ms: Pasukan kami
tr: Ekibimiz
zh: 我们的团队
zh_hant: 我們的團隊

source: Overall Satisfaction
ar: الرضا العام
de: Gesamtzufriedenheit
es: Satisfacción general
fr: Satisfaction globale
hi: पुर्ण संतुष्टि
ms: Keseluruhan Kepuasan
tr: Genel Memnuniyet
zh: 总体满意度
zh_hant: 整體滿意度

# PageNotFound
source: Page Not Found (404)
ar: لم يتم العثور على الصفحة (404)
de: Seite nicht gefunden (404)
es: Página no encontrada (404)
fr: Page non trouvée (404)
hi: पेज नहीं मिला (404)
ms: Halaman Tidak Ditemui (404)
tr: Sayfa Bulunamadı (404)
zh: 页面未找到 (404)
zh_hant: 找不到頁面 (404)

# PageNotFoundDescription
source: Oops! The page you're looking for can't be found. It might have been moved, renamed, or no longer exists. Please click the button below to go back to the homepage.
ar: عفواً! لم يتم العثور على الصفحة التي تبحث عنها. ربما تم نقلها أو إعادة تسميتها أو لم تعد موجودة. يرجى النقر فوق الزر أدناه للعودة إلى الصفحة الرئيسية.
de: Hoppla! Die gesuchte Seite kann nicht gefunden werden. Sie wurde möglicherweise verschoben oder umbenannt oder existiert nicht mehr. Klicken Sie bitte auf die Schaltfläche unten, um zur Startseite zurückzukehren.
es: ¡Ups! No se encuentra la página que estás buscando. Es posible que se haya movido, haya cambiado de nombre o que ya no exista. Haz clic en el botón de abajo para volver a la página de inicio.
fr: Oups ! La page que vous recherchez est introuvable. Elle a peut-être été déplacée, renommée ou n'existe plus. Veuillez cliquer sur le bouton ci-dessous pour revenir à la page d'accueil.
hi: ओह! आप जिस पेज को खोज रहे हैं वह नहीं मिल रहा है। हो सकता है कि इसे स्थानांतरित कर दिया गया हो, इसका नाम बदल दिया गया हो या अब यह मौजूद न हो। कृपया होमपेज पर वापस जाने के लिए नीचे दिए गए बटन पर क्लिक करें।
ms: Halaman yang anda cari tidak ditemui. Ia mungkin telah dialihkan, dinamakan semula atau tidak lagi wujud. Sila klik butang di bawah untuk kembali ke halaman utama.
tr: Oops! Aradığınız sayfa bulunamadı. Taşınmış, adı değiştirilmiş veya artık mevcut olmayabilir. Lütfen ana sayfaya geri dönmek için aşağıdaki düğmeye tıklayın.
zh: 找不到您要查找的页面。它可能已被移动、重命名或不再存在。请点击下面的按钮返回主页。
zh_hant: 哎呀！找不到您要找的頁面。它可能已被移動、重新命名或不再存在。請點擊下面的按鈕返回主頁。

# PageNotFoundEnsureUrlCorrect
source: Page not found. Please ensure that the URL is correct.
ar: لم يتم العثور على الصفحة. يرجى التأكد من صحة عنوان URL.
de: Seite nicht gefunden. Bitte stellen Sie sicher, dass die URL korrekt ist.
es: Página no encontrada. Asegúrese de que la URL sea correcta.
fr: Page non trouvée. Veuillez vous assurer que l'URL est correcte.
hi: पेज नहीं मिला। कृपया सुनिश्चित करें कि URL सही है।
ms: Halaman tidak ditemui. Sila pastikan bahawa URL adalah betul.
tr: Sayfa bulunamadı. Lütfen URL'nin doğru olduğundan emin olun.
zh: 页面未找到。请确保 URL 正确。
zh_hant: 找不到頁面。請確保網址正確。

source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
ms: Kata laluan
tr: Şifre
zh: 密码
zh_hant: 密碼

source: Password changed successfully!
ar: تم تغيير كلمة المرور بنجاح!
de: Passwort erfolgreich geändert!
es: ¡Contraseña cambiada exitosamente!
fr: Mot de passe changé avec succès !
hi: पासवर्ड सफलतापूर्वक बदला गया!
ms: Kata laluan berjaya ditukar!
tr: Şifre başarıyla değiştirildi!
zh: 密码更改成功！
zh_hant: 密碼修改成功！

source: Password not match with confirm password field.
ar: كلمة المرور لا تتطابق مع حقل تأكيد كلمة المرور.
de: Das Passwort stimmt nicht mit dem Feld „Passwort bestätigen“ überein.
es: La contraseña no coincide con el campo de confirmación de contraseña.
fr: Le mot de passe ne correspond pas au champ de confirmation du mot de passe.
hi: पासवर्ड पुष्टि पासवर्ड फ़ील्ड के साथ मेल नहीं खाता.
ms: Kata laluan tidak sepadan dengan medan pengesahan kata laluan.
tr: Şifre, şifreyi onayla alanıyla uyuşmuyor.
zh: 密码与确认密码字段不匹配。
zh_hant: 密碼與確認密碼欄位不符。

# PasswordRequirementTooltip
source: At least 6 characters. Requires at least one Uppercase letter, one Lowercase letter, one Digit, and one Symbol.
ar: يجب أن يحتوي على 6 أحرف على الأقل. ويتطلب حرفًا كبيرًا واحدًا على الأقل، وحرفًا صغيرًا واحدًا، ورقمًا واحدًا، ورمزًا واحدًا على الأقل.
de: Mindestens 6 Zeichen. Erfordert mindestens einen Großbuchstaben, einen Kleinbuchstaben, eine Ziffer und ein Symbol.
es: Al menos 6 caracteres. Requiere al menos una letra mayúscula, una letra minúscula, un dígito y un símbolo.
fr: Au moins 6 caractères. Nécessite au moins une lettre majuscule, une lettre minuscule, un chiffre et un symbole.
hi: कम से कम 6 अक्षर। कम से कम एक बड़ा अक्षर, एक छोटा अक्षर, एक अंक और एक प्रतीक आवश्यक है।
ms: Sekurang-kurangnya 6 aksara. Memerlukan sekurang-kurangnya satu huruf Besar, satu huruf kecil, satu Digit dan satu Simbol.
tr: En az 6 karakter. En az bir Büyük harf, bir Küçük harf, bir Rakam ve bir Sembol gerektirir.
zh: 至少 6 个字符。至少需要一个大写字母、一个小写字母、一个数字和一个符号。
zh_hant: 至少 6 個字元。需要至少 1 個大寫字母、1 個小寫字母、1 個數字和 1 個符號。

source: Permanently delete this record?
ar: حذف هذا السجل نهائيا؟
de: Diesen Datensatz dauerhaft löschen?
es: ¿Eliminar este registro de forma permanente?
fr: Supprimer définitivement cet enregistrement ?
hi: इस रिकॉर्ड को स्थायी रूप से हटाना चाहते हैं?
ms: Padamkan rekod ini secara kekal?
tr: Bu kaydı kalıcı olarak silmek istiyor musunuz?
zh: 永久删除此记录？
zh_hant: 永久刪除這筆記錄嗎？

source: Phone Number
ar: رقم التليفون
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
hi: फ़ोन नंबर
ms: Nombor Telefon
tr: Telefon Numarası
zh: 电话号码
zh_hant: 電話號碼

# PleaseCheckMailbox
source: Please check your mailbox
ar: يرجى التحقق من صندوق البريد الخاص بك
de: Bitte überprüfen Sie Ihren Posteingang
es: Por favor revise su buzón de correo
fr: Veuillez vérifier votre boîte mail
hi: कृपया अपना मेलबॉक्स जांचें
ms: Sila semak peti mel anda
tr: Lütfen posta kutunuzu kontrol edin
zh: 请检查您的邮箱
zh_hant: 請檢查您的信箱

source: Please click
ar: الرجاء الضغط
de: Klicken Sie bitte
es: Por favor haga clic
fr: Veuillez cliquer
hi: फिर से लॉगिन करने के लिए
ms: Sila klik
tr: Lütfen tıklayın
zh: 请点击
zh_hant: 請點選

source: Please confirm your email before signing in.
ar: يرجى تأكيد بريدك الإلكتروني قبل تسجيل الدخول.
de: Bitte bestätigen Sie Ihre E-Mail, bevor Sie sich anmelden.
es: Por favor, confirme su correo electrónico antes de iniciar sesión.
fr: Veuillez confirmer votre email avant de vous connecter.
hi: कृपया साइन इन करने से पहले अपना ईमेल पुष्टि करें।
ms: Sila sahkan e-mel anda sebelum melog masuk.
tr: Lütfen giriş yapmadan önce e-postanızı doğrulayın.
zh: 请在登录前确认您的电子邮件。
zh_hant: 請在登入前確認您的電子郵件。

# PleaseDownloadTheExcelFileBelowAnd
source: Please download the Excel file below and fill up the columns. Columns with an asterisk (*) are required fields. After you modify the Excel file, upload it in the upload section below.
ar: يرجى تنزيل ملف Excel أدناه وملء الأعمدة. الأعمدة التي تحمل علامة النجمة (*) هي حقول مطلوبة. بعد تعديل ملف Excel، قم بتحميله في قسم التحميل أدناه.
de: Bitte laden Sie die Excel-Datei unten herunter und füllen Sie die Spalten aus. Spalten mit einem Sternchen (*) sind Pflichtfelder. Nachdem Sie die Excel-Datei geändert haben, laden Sie sie im Upload-Bereich unten hoch.
es: Descargue el archivo Excel que se encuentra a continuación y complete las columnas. Las columnas con un asterisco (*) son campos obligatorios. Después de modificar el archivo Excel, cárguelo en la sección de carga que se encuentra a continuación.
fr: Veuillez télécharger le fichier Excel ci-dessous et remplir les colonnes. Les colonnes avec un astérisque (*) sont des champs obligatoires. Après avoir modifié le fichier Excel, téléchargez-le dans la section de téléchargement ci-dessous.
hi: कृपया नीचे दी गई एक्सेल फ़ाइल डाउनलोड करें और कॉलम भरें। तारांकन (*) वाले कॉलम अनिवार्य फ़ील्ड हैं। एक्सेल फ़ाइल को संशोधित करने के बाद, इसे नीचे अपलोड अनुभाग में अपलोड करें।
ms: Sila muat turun fail Excel di bawah dan isikan lajur. Lajur dengan asterisk (*) adalah medan yang diperlukan. Selepas anda mengubah suai fail Excel, muat naik dalam bahagian muat naik di bawah.
tr: Lütfen aşağıdaki Excel dosyasını indirin ve sütunları doldurun. Yıldız işaretli (*) sütunlar zorunlu alanlardır. Excel dosyasını değiştirdikten sonra, aşağıdaki yükleme bölümüne yükleyin.
zh: 请下载下面的 Excel 文件并填写各栏。标有星号 (*) 的栏为必填字段。修改 Excel 文件后，请在下面的上传部分上传。
zh_hant: 請下載下面的 Excel 檔案並填寫各列。有星號 (*) 的欄位是必填欄位。修改Excel檔案後，在下面的上傳部分上傳它。

source: Please download the Excel file below and fill up all these columns
ar: يرجى تنزيل ملف Excel أدناه وملء جميع هذه الأعمدة
de: Bitte laden Sie die Excel-Datei unten herunter und füllen Sie alle Spalten aus
es: Descargue el archivo Excel a continuación y complete todas estas columnas
fr: Veuillez télécharger le fichier Excel ci-dessous et remplir toutes ces colonnes
hi: कृपया नीचे दी गई एक्सेल फ़ाइल डाउनलोड करें और इन सभी कॉलमों को भरें
ms: Sila muat turun fail Excel di bawah dan isi semua lajur ini
tr: Lütfen aşağıdaki Excel dosyasını indirin ve tüm bu sütunları doldurun
zh: 请下载下面的 Excel 文件并填写所有这些列
zh_hant: 請下載下面的 Excel 檔案並填寫所有這些欄

# PleaseEnterATitleSoThatAICanUseIt
source: Please enter a title so that AI can use it to generate
ar: الرجاء إدخال عنوان حتى تتمكن الذكاء الاصطناعي من استخدامه لتوليد
de: Bitte geben Sie einen Titel ein, damit die KI ihn zum Generieren verwenden kann
es: Ingrese un título para que la IA pueda usarlo para generar
fr: Veuillez saisir un titre afin que l'IA puisse l'utiliser pour générer
hi: कृपया शीर्षक दर्ज करें ताकि AI इसका उपयोग उत्पन्न करने के लिए कर सके
ms: Sila masukkan tajuk supaya AI boleh menggunakannya untuk menjana
tr: Lütfen yapay zekanın üretebilmesi için bir başlık girin
zh: 请输入标题，以便 AI 可以使用它来生成
zh_hant: 請輸入標題，以便AI可以使用它來生成

source: Please select an excel file
ar: الرجاء تحديد ملف Excel
de: Bitte wählen Sie eine Excel-Datei aus
es: Por favor seleccione un archivo de Excel
fr: Veuillez sélectionner un fichier Excel
hi: कृपया एक एक्सेल फ़ाइल चुनें
ms: Sila pilih fail excel
tr: Lütfen bir excel dosyası seçin
zh: 请选择一个 excel 文件
zh_hant: 請選擇一個excel文件

source: Portal Name
ar: اسم البوابة
es: Nombre del portal
fr: Nom du portail
hi: पोर्टल का नाम
ms: Nama Portal
tr: Portal Adı
zh: 网站名称
zh_hant: 入口網站名稱

# PossibleReasonsYouReNotLoggedIn
source: Possible reasons: You’re not logged in. Or, you don’t have the required access level for this resource.
ar: الأسباب المحتملة: لم تقم بتسجيل الدخول. أو ليس لديك مستوى الوصول المطلوب لهذا المورد.
de: Mögliche Gründe: Sie sind nicht angemeldet. Oder Sie verfügen nicht über die erforderliche Zugriffsebene für diese Ressource.
es: Posibles motivos: No has iniciado sesión o no tienes el nivel de acceso requerido para este recurso.
fr: Raisons possibles : vous n'êtes pas connecté. Ou, vous n'avez pas le niveau d'accès requis pour cette ressource.
hi: संभावित कारण: आप लॉग इन नहीं हैं। या, आपके पास इस संसाधन के लिए आवश्यक पहुँच स्तर नहीं है।
ms: Sebab yang mungkin: Anda tidak log masuk. Atau, anda tidak mempunyai tahap akses yang diperlukan untuk sumber ini.
tr: Olası nedenler: Oturum açmadınız. Veya bu kaynak için gerekli erişim düzeyine sahip değilsiniz.
zh: 可能的原因：您尚未登录。或者，您没有此资源所需的访问权限。
zh_hant: 可能的原因：您尚未登入。

source: Postal Code
ar: رمز بريدي
de: Postleitzahl
es: Código Postal
fr: Code Postal
hi: डाक कोड
ms: Poskod
tr: Posta Kodu
zh: 邮政编码
zh_hant: 郵遞區號

source: Previous page
ar: الصفحة السابقة
de: Vorherige Seite
es: Página anterior
fr: Page précédente
hi: पिछला पृष्ठ
ms: Halaman sebelumnya
tr: Önceki sayfa
zh: 上一页
zh_hant: 上一頁

source: Print
ar: مطبعة
de: Drucken
es: Imprimir
fr: Imprimer
hi: छाप
ms: Cetak
tr: Yazdır
zh: 打印
zh_hant: 列印

source: Priority
ar: أولوية
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
ms: Keutamaan
tr: Öncelik
zh: 优先级
zh_hant: 優先事項

source: Product Manager
ar: مدير المنتج
de: Produktmanager
es: Gerente de producto
fr: Chef de produit
hi: उत्पाद प्रबंधक
ms: Pengurus Produk
tr: Ürün Yöneticisi
zh: 产品经理
zh_hant: 產品經理

source: Profile Picture
ar: صورة الملف الشخصي
de: Profilbild
es: Foto de perfil
fr: Photo de profil
hi: प्रोफ़ाइल फोटो
ms: Gambar Profil
tr: Profil Resmi
zh: 个人资料图片
zh_hant: 個人資料圖片

# ProvideSeamlessAndReliableSupport
source: Provide seamless and reliable support to your customers no matter where they are. Our helpdesk system ensures timely assistance across different time zones, languages, and channels, so you can build trust and deliver exceptional service worldwide.
ar: توفير دعم سلس وموثوق به لعملائك أينما كانوا. يضمن نظام مكتب المساعدة لدينا المساعدة في الوقت المناسب عبر مناطق زمنية ولغات وقنوات مختلفة، حتى تتمكن من بناء الثقة وتقديم خدمة استثنائية في جميع أنحاء العالم.
de: Bieten Sie Ihren Kunden nahtlosen und zuverlässigen Support, egal wo sie sich befinden. Unser Helpdesk-System gewährleistet zeitnahe Unterstützung über verschiedene Zeitzonen, Sprachen und Kanäle hinweg, sodass Sie Vertrauen aufbauen und weltweit außergewöhnlichen Service bieten können.
es: Ofrezca a sus clientes un soporte fiable y sin interrupciones, sin importar dónde se encuentren. Nuestro sistema de soporte técnico garantiza una asistencia oportuna en diferentes zonas horarias, idiomas y canales, para que pueda generar confianza y brindar un servicio excepcional en todo el mundo.
fr: Offrez une assistance fiable et fluide à vos clients, où qu'ils se trouvent. Notre système d'assistance technique garantit une assistance rapide sur différents fuseaux horaires, langues et canaux, afin que vous puissiez instaurer la confiance et offrir un service exceptionnel dans le monde entier.
hi: अपने ग्राहकों को निर्बाध और विश्वसनीय सहायता प्रदान करें, चाहे वे कहीं भी हों। हमारा हेल्पडेस्क सिस्टम विभिन्न समय क्षेत्रों, भाषाओं और चैनलों में समय पर सहायता सुनिश्चित करता है, ताकि आप विश्वास बना सकें और दुनिया भर में असाधारण सेवा प्रदान कर सकें।
ms: Sediakan sokongan yang lancar dan boleh dipercayai kepada pelanggan anda tidak kira di mana mereka berada. Sistem meja bantuan kami memastikan bantuan tepat pada masanya merentas zon waktu, bahasa dan saluran yang berbeza, supaya anda boleh membina kepercayaan dan menyampaikan perkhidmatan yang luar biasa di seluruh dunia.
tr: Müşterilerinize nerede olurlarsa olsunlar kusursuz ve güvenilir destek sağlayın. Yardım masası sistemimiz farklı saat dilimleri, diller ve kanallar arasında zamanında yardım sağlar, böylece güven inşa edebilir ve dünya çapında olağanüstü hizmet sunabilirsiniz.
zh: 无论客户身在何处，都能为他们提供无缝可靠的支持。我们的帮助台系统可确保在不同时区、语言和渠道提供及时的帮助，让您能够在全球范围内建立信任并提供卓越的服务。
zh_hant: 為您的客戶提供無縫、可靠的支持，無論他們身在何處。我們的幫助台系統可確保跨不同時區、語言和管道提供及時協助，以便您可以在全球範圍內建立信任並提供卓越的服務。

source: Published Article(s)
ar: المقالات المنشورة
de: Veröffentlichte(r) Artikel
es: Artículo(s) publicado(s)
fr: Article(s) publié(s)
hi: प्रकाशित लेख
ms: Artikel yang Diterbitkan
tr: Yayımlanmış Makale(ler)
zh: 已发布文章
zh_hant: 發表的文章

source: Publish or unpublish an article.
ar: نشر أو إلغاء نشر مقالة.
de: Einen Artikel veröffentlichen oder die Veröffentlichung rückgängig machen.
es: Publicar o anular la publicación de un artículo.
fr: Publier ou dépublier un article.
hi: किसी लेख को प्रकाशित या अप्रकाशित करें।
ms: Terbitkan atau nyahterbitkan artikel.
tr: Bir makaleyi yayınlayın veya yayından kaldırın.
zh: 发布或取消发布文章。
zh_hant: 發布或取消發布文章。

source: Publish to knowledge base
ar: نشر في قاعدة المعرفة
de: In der Wissensdatenbank veröffentlichen
es: Publicar en la base de conocimientos
fr: Publier dans la base de connaissances
hi: ज्ञान आधार पर प्रकाशित करें
ms: Terbitkan ke pangkalan pengetahuan
tr: Bilgi tabanına yayınla
zh: 发布到知识库
zh_hant: 發佈到知識庫

source: Queueing Status Name
ar: اسم حالة الانتظار
de: Name des Warteschlangenstatus
es: Nombre del estado de la cola
fr: Nom de l'état de la file d'attente
hi: कतार स्थिति का नाम
ms: Nama Status Beratur
tr: Sıra Durumu Adı
zh: 排队状态名称
zh_hant: 排隊狀態名稱

source: Queueing Tickets
ar: تذاكر الانتظار
de: Warteschlangen-Tickets
es: Entradas en cola
fr: Billets en file d'attente
hi: टिकटों की कतार
ms: Tiket Beratur
tr: Sıraya Giren Biletler
zh: 排队票证
zh_hant: 排隊票

# QueuingAndGetReply
source: Queuing and getting reply
ar: الانتظار والحصول على الرد
de: In die Warteschlange stellen und eine Antwort erhalten
es: Ponerse en cola y obtener respuesta
fr: Faire la queue et obtenir une réponse
hi: कतार में लगना और उत्तर प्राप्त करना
ms: Beratur dan mendapat balasan
tr: Sıraya girme ve cevap alma
zh: 排队并获得回复
zh_hant: 排隊並獲得回复

source: Rate this support session
ar: قم بتقييم جلسة الدعم هذه
de: Bewerten Sie diese Support-Sitzung
es: Califica esta sesión de soporte
fr: Évaluez cette session de support
hi: इस समर्थन सत्र को रेटिंग दें
ms: Nilaikan sesi sokongan ini
tr: Bu destek oturumunu derecelendirin
zh: 给此支持会话评分
zh_hant: 評價本次支持會議

source: Read All
ar: اقرأ الكل
de: Alles lesen
es: Leer todo
fr: Lire tout
hi: सब पढ़ें
ms: Baca Semua
tr: Tümünü Oku
zh: 全部阅读
zh_hant: 閱讀全部
