Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

source: Reading knowledge base article
ar: قراءة مقالة قاعدة المعرفة
de: Knowledge Base-Artikel lesen
es: Lectura de un artículo de la base de conocimientos
fr: Lire l'article de la base de connaissances
hi: ज्ञान आधार लेख पढ़ना
ms: Membaca artikel asas pengetahuan
tr: Bilgi tabanı makalesini okuma
zh: 阅读知识库文章
zh_hant: 閱讀知識庫文章

source: Recipient's Email
ar: البريد الإلكتروني للمستلم
de: E-Mail des Empfängers
es: Correo electrónico del destinatario
fr: E-mail du destinataire
hi: प्राप्तकर्ता का ईमेल
ms: E-mel Penerima
tr: Alıcının E-postası
zh: 收件人的电子邮件
zh_hant: 收件者的電子郵件

source: record now
ar: سجل الآن
de: Jetzt aufnehmen
es: grabar ahora
fr: enregistrer maintenant
hi: अभी रिकॉर्ड करें
ms: rekod sekarang
tr: şimdi kaydet
zh: 现在记录
zh_hant: 現在記錄

source: Records
ar: السجلات
de: Aufzeichnungen
es: Archivos
fr: Enregistrements
hi: अभिलेख
ms: Rekod
tr: Kayıtlar
zh: 记录
zh_hant: 記錄

source: Records Imported Successfully
ar: تم استيراد السجلات بنجاح
de: Datensätze erfolgreich importiert
es: Registros importados exitosamente
fr: Enregistrements importés avec succès
hi: रिकॉर्ड सफलतापूर्वक आयातित
ms: Rekod Diimport Berjaya
tr: Kayıtlar Başarıyla İçe Aktarıldı
zh: 记录导入成功
zh_hant: 記錄導入成功

source: Region
ar: منطقة
es: Región
fr: Région
hi: क्षेत्र
ms: Wilayah
tr: Bölge
zh: 地区
zh_hant: 地區

source: Register a customer account
ar: تسجيل حساب عميل
de: Kundenkonto registrieren
es: Registrar una cuenta de cliente
fr: Créer un compte client
hi: ग्राहक खाता पंजीकृत करें
ms: Daftar akaun pelanggan
tr: Müşteri hesabı kaydedin
zh: 注册客户帐户
zh_hant: 註冊客戶帳戶

source: Register an Admin Account
ar: تسجيل حساب المشرف
de: Registrieren Sie ein Administratorkonto
es: Registrar una cuenta de administrador
fr: Créer un compte administrateur
hi: व्यवस्थापक खाता पंजीकृत करें
ms: Daftar Akaun Pentadbir
tr: Bir Yönetici Hesabı Kaydedin
zh: 注册管理员帐户
zh_hant: 註冊管理員帳戶

source: Register an Agent Account
ar: تسجيل حساب وكيل
de: Registrieren Sie ein Agentenkonto
es: Registrar una cuenta de agente
fr: Créer un compte d'agent
hi: एजेंट खाता पंजीकृत करें
ms: Daftar Akaun Ejen
tr: Bir Temsilci Hesabı Kaydedin
zh: 注册代理帐户
zh_hant: 註冊代理帳戶

source: Registered On
ar: مسجل في
de: Registriert am
es: Registrado el
fr: Enregistré le
hi: पंजीकृत तिथि
ms: Berdaftar Pada
tr: Kayıtlı
zh: 注册于
zh_hant: 註冊於

source: Register success!
ar: تم التسجيل بنجاح!
de: Erfolgreich registriert!
es: ¡Registro exitoso!
fr: Inscription réussie !
hi: पंजीकरण सफल!
ms: Daftar kejayaan!
tr: Kayıt başarılı!
zh: 注册成功！
zh_hant: 註冊成功！

source: Register success! Login now.
ar: تم التسجيل بنجاح! قم بتسجيل الدخول الآن.
de: Erfolgreich registriert! Jetzt anmelden.
es: ¡Registro exitoso! Inicie sesión ahora.
fr: Inscription réussie ! Connectez-vous maintenant.
hi: पंजीकरण सफल! अभी लॉगिन करें।
ms: Daftar kejayaan! Log masuk sekarang.
tr: Kayıt başarılı! Şimdi giriş yapın.
zh: 注册成功！立即登录。
zh_hant: 註冊成功！立即登入。

source: Remove
ar: يزيل
de: Entfernen
es: Eliminar
fr: Retirer
hi: निकालना
ms: Alih keluar
tr: Kaldırmak
zh: 移除
zh_hant: 消除

source: Remove Selected File
ar: إزالة الملف المحدد
de: Ausgewählte Datei entfernen
es: Eliminar archivo seleccionado
fr: Supprimer le fichier sélectionné
hi: चयनित फ़ाइल हटाएँ
ms: Alih Keluar Fail yang Dipilih
tr: Seçili Dosyayı Kaldır
zh: 移除选定文件
zh_hant: 刪除選定的文件

source: Request Type
ar: نوع الطلب
de: Anfragetyp
es: Tipo de solicitud
fr: Type de demande
hi: अनुरोध प्रकार
ms: Jenis Permintaan
tr: İstek Türü
zh: 请求类型
zh_hant: 請求類型

source: *Required Field
ar: *حقل مطلوب
de: *Pflichtfeld
es: *Campo obligatorio
fr: *Champ obligatoire
hi: *आवश्यक क्षेत्र
ms: * Medan Diperlukan
tr: *Gerekli Alan
zh: *必填字段
zh_hant: *必填字段

source: Reset Password
ar: إعادة تعيين كلمة المرور
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
hi: पासवर्ड रीसेट
ms: Tetapkan Semula Kata Laluan
tr: Şifreyi Sıfırla
zh: 重置密码
zh_hant: 重設密碼

source: Reset password email sent
ar: تم إرسال بريد إلكتروني لإعادة تعيين كلمة المرور
de: E-Mail zum Zurücksetzen des Passworts gesendet
es: Se envió un correo electrónico para restablecer la contraseña
fr: E-mail de réinitialisation du mot de passe envoyé
hi: पासवर्ड रीसेट ईमेल भेजा गया
ms: Tetapkan semula kata laluan e-mel yang dihantar
tr: Şifre sıfırlama e-postası gönderildi
zh: 重置密码电子邮件已发送
zh_hant: 重設密碼電子郵件已發送

# ResolvedAndClose
source: Resolved & Close
ar: تم الحل والإغلاق
de: Gelöst und geschlossen
es: Resuelto y cerrado
fr: Résolu et fermé
hi: हल किया गया और बंद किया गया
ms: Selesai & Tutup
tr: Çözüldü ve Kapatıldı
zh: 已解决并关闭
zh_hant: 已解決並關閉

source: Role
ar: دور
de: Rolle
fr: Rôle
hi: भूमिका
ms: Peranan
tr: Rol
zh: 角色
zh_hant: 角色

source: Sarah Rodriguez
ar: سارة رودريجيز
es: Sarah Rodríguez
hi: सारा रोड्रिगेज
zh_hant: 薩拉·羅德里格斯

source: Save
ar: يحفظ
de: Speichern
es: Ahorrar
fr: Sauvegarder
hi: बचाना
ms: Jimat
tr: Kaydetmek
zh: 保存
zh_hant: 節省

source: Saved Replies
ar: الردود المحفوظة
de: Gespeicherte Antworten
es: Respuestas guardadas
fr: Réponses enregistrées
hi: सहेजे गए उत्तर
ms: Balasan Disimpan
tr: Kaydedilen Yanıtlar
zh: 已保存回复
zh_hant: 已儲存的回复

source: Saved successfully
ar: تم الحفظ بنجاح
de: Erfolgreich gespeichert
es: Guardado exitosamente
fr: Enregistré avec succès
hi: सफलतापूर्वक बचाया
ms: Berjaya disimpan
tr: Başarıyla kaydedildi
zh: 已成功保存
zh_hant: 保存成功

source: Search
ar: يبحث
de: Suchen
es: Buscar
fr: Recherche
hi: खोज
ms: Cari
tr: Aramak
zh: 搜索
zh_hant: 搜尋

source: Search for
ar: بحث عن
de: Suchen nach
es: Buscar
fr: Rechercher
hi: निम्न को खोजें
ms: Cari
tr: Arama
zh: 搜索
zh_hant: 搜尋

source: Search for an article
ar: ابحث عن مقال
de: Suchen Sie nach einem Artikel
es: Buscar un artículo
fr: Rechercher un article
hi: किसी लेख को खोजें
ms: Cari artikel
tr: Bir makale arayın
zh: 搜索文章
zh_hant: 搜尋文章

source: Select an icon
ar: حدد رمزًا
de: Wählen Sie ein Symbol
es: Seleccione un icono
fr: Sélectionnez une icône
hi: एक आइकन चुनें
ms: Pilih ikon
tr: Bir simge seçin
zh: 选择一个图标
zh_hant: 選擇一個圖標

source: Selected icon
ar: الرمز المحدد
de: Ausgewähltes Symbol
es: Icono seleccionado
fr: Icône sélectionnée
hi: चयनित आइकन
ms: Ikon yang dipilih
tr: Seçili simge
zh: 选定图标
zh_hant: 選定的圖示

source: Send email to notify the customer?
ar: إرسال بريد إلكتروني لإعلام العميل؟
de: E-Mail zur Benachrichtigung des Kunden senden?
es: ¿Enviar correo electrónico para notificar al cliente?
fr: Envoyer un e-mail pour avertir le client ?
hi: ग्राहक को सूचित करने के लिए ईमेल भेजें?
ms: Hantar e-mel untuk memberitahu pelanggan?
tr: Müşteriye bildirimde bulunmak için e-posta gönderilsin mi?
zh: 发送电子邮件通知客户？
zh_hant: 發送電子郵件通知客戶？

source: Sent successfully
ar: تم الإرسال بنجاح
de: Erfolgreich gesendet
es: Enviado exitosamente
fr: Envoyé avec succès
hi: सफलतापूर्वक भेजा गया
ms: Berjaya dihantar
tr: Başarıyla gönderildi
zh: 已成功发送
zh_hant: 發送成功

source: Sequence
ar: تسلسل
de: Sequenz
es: Secuencia
fr: Séquence
hi: अनुक्रम
ms: Urutan
tr: Sekans
zh: 序列
zh_hant: 順序

source: Set an article as the data used by the AI chatbot.
ar: قم بتعيين مقالة كبيانات يستخدمها روبوت الدردشة الذكاء الاصطناعي.
de: Legen Sie einen Artikel als vom KI-Chatbot verwendete Daten fest.
es: Establezca un artículo como los datos utilizados por el chatbot de IA.
fr: Définissez un article comme données utilisées par le chatbot IA.
hi: किसी आलेख को AI चैटबॉट द्वारा उपयोग किए जाने वाले डेटा के रूप में सेट करें.
ms: Tetapkan artikel sebagai data yang digunakan oleh AI chatbot.
tr: Yapay zeka chatbot'unun kullanacağı veriyi bir makale olarak ayarlayın.
zh: 将文章设置为 AI 聊天机器人使用的数据。
zh_hant: 設定一篇文章作為AI聊天機器人使用的數據。

source: Setting
ar: جلسة
de: Einstellung
es: Configuración
fr: Paramètre
hi: सेटिंग
ms: Tetapan
tr: Ayar
zh: 设置
zh_hant: 環境

source: Setup the article's URL so that it is SEO-friendly.
ar: قم بإعداد عنوان URL للمقالة بحيث يكون صديقًا لمحركات البحث.
de: Richten Sie die URL des Artikels so ein, dass sie SEO-freundlich ist.
es: Configure la URL del artículo para que sea compatible con SEO.
fr: Configurez l'URL de l'article afin qu'elle soit optimisée pour le référencement.
hi: लेख का URL इस प्रकार सेट करें कि वह SEO-अनुकूल हो।
ms: Sediakan URL artikel supaya ia mesra SEO.
tr: Makalenin URL'sini SEO dostu olacak şekilde ayarlayın.
zh: 设置文章的 URL，使其有利于 SEO。
zh_hant: 設定文章的 URL，使其對 SEO 友善。

source: Set up the default questions shown on the AI chatbot.
ar: قم بإعداد الأسئلة الافتراضية التي تظهر على برنامج المحادثة الآلي AI.
de: Richten Sie die Standardfragen ein, die im KI-Chatbot angezeigt werden.
es: Configure las preguntas predeterminadas que se muestran en el chatbot de IA.
fr: Configurez les questions par défaut affichées sur le chatbot IA.
hi: AI चैटबॉट पर दिखाए जाने वाले डिफ़ॉल्ट प्रश्न सेट करें.
ms: Sediakan soalan lalai yang ditunjukkan pada chatbot AI.
tr: Yapay zeka sohbet robotunda gösterilen varsayılan soruları ayarlayın.
zh: 设置 AI 聊天机器人上显示的默认问题。
zh_hant: 設定人工智慧聊天機器人上顯示的預設問題。

source: Set up the ticket's drop-down list options, such as priority, urgency, impact, and more.
ar: قم بإعداد خيارات القائمة المنسدلة للتذكرة، مثل الأولوية والإلحاح والتأثير والمزيد.
de: Richten Sie die Dropdown-Listenoptionen des Tickets ein, beispielsweise Priorität, Dringlichkeit, Auswirkung und mehr.
es: Configure las opciones de la lista desplegable del ticket, como prioridad, urgencia, impacto y más.
fr: Configurez les options de la liste déroulante du ticket, telles que la priorité, l'urgence, l'impact, etc.
hi: टिकट की ड्रॉप-डाउन सूची के विकल्प सेट करें, जैसे कि प्राथमिकता, तात्कालिकता, प्रभाव, आदि।
ms: Sediakan pilihan senarai lungsur turun tiket, seperti keutamaan, kesegeraan, impak dan banyak lagi.
tr: Öncelik, aciliyet, etki gibi biletin açılır liste seçeneklerini ayarlayın.
zh: 设置工单的下拉列表选项，例如优先级、紧急程度、影响等。
zh_hant: 設定票證的下拉清單選項，例如優先順序、緊急程度、影響等。

source: Set up the ticket status display name.
ar: إعداد اسم عرض حالة التذكرة.
de: Richten Sie den Anzeigenamen für den Ticketstatus ein.
es: Configure el nombre para mostrar el estado del ticket.
fr: Configurer le nom d’affichage du statut du ticket.
hi: टिकट स्थिति प्रदर्शन नाम सेट करें.
ms: Sediakan nama paparan status tiket.
tr: Bilet durumu görüntüleme adını ayarlayın.
zh: 设置工单状态显示名称。
zh_hant: 設定工單狀態顯示名稱。

source: Set up the website name and logo. Can view all the users.
ar: قم بإعداد اسم الموقع والشعار. يمكنك عرض جميع المستخدمين.
de: Richten Sie den Websitenamen und das Logo ein. Alle Benutzer können es sehen.
es: Configura el nombre y el logotipo del sitio web. Puedes ver todos los usuarios.
fr: Configurez le nom et le logo du site Web. Vous pouvez voir tous les utilisateurs.
hi: वेबसाइट का नाम और लोगो सेट करें। सभी उपयोगकर्ताओं को देख सकते हैं।
ms: Sediakan nama dan logo tapak web. Boleh melihat semua pengguna.
tr: Web sitesi adını ve logosunu ayarlayın. Tüm kullanıcıları görüntüleyebilirsiniz.
zh: 设置网站名称和徽标。可以查看所有用户。
zh_hant: 設定網站名稱和徽標。可以查看所有使用者。

# SetYourDesiredTextToAppearInTheURL
source: Set your desired text to appear in the URL for the sake of SEO.
ar: قم بتعيين النص المطلوب ليظهر في عنوان URL من أجل تحسين محركات البحث.
de: Legen Sie den gewünschten Text fest, der aus SEO-Gründen in der URL angezeigt werden soll.
es: Establezca el texto que desea que aparezca en la URL con fines de SEO.
fr: Définissez le texte souhaité à afficher dans l'URL à des fins de référencement.
hi: SEO के लिए अपने इच्छित टेक्स्ट को URL में प्रदर्शित होने के लिए सेट करें।
ms: Tetapkan teks yang anda inginkan untuk muncul dalam URL demi SEO.
tr: SEO açısından URL'de görünmesini istediğiniz metni ayarlayın.
zh: 为了 SEO，设置您想要的文本显示在 URL 中。
zh_hant: 為了 SEO，設定您想要出現在 URL 中的文字。

source: Share AI chatbot
ar: شارك روبوت الدردشة AI
de: KI-Chatbot teilen
es: Compartir chatbot de IA
fr: Partager le chatbot IA
hi: शेयर AI चैटबॉट
ms: Kongsi AI chatbot
tr: AI sohbet robotunu paylaşın
zh: 分享 AI 聊天机器人
zh_hant: 分享人工智慧聊天機器人

source: Share this article
ar: شارك هذه المقالة
de: Artikel teilen
es: Comparte este artículo
fr: Partager cet article
hi: इस लेख का हिस्सा
ms: Kongsi artikel ini
tr: Bu makaleyi paylaş
zh: 分享这篇文章
zh_hant: 分享這篇文章

source: Sign Up
ar: اشتراك
de: Melden Sie sich an
es: Inscribirse
fr: S'inscrire
hi: साइन अप करें
ms: Daftar
tr: Üye olmak
zh: 注册
zh_hant: 報名

source: SMTP Host
ar: مضيف SMTP
es: Anfitrión SMTP
fr: Hôte SMTP
hi: एसएमटीपी होस्ट
ms: Hos SMTP
tr: SMTP Ana Bilgisayarı
zh: SMTP 主机
zh_hant: SMTP 主機

source: SMTP Password
ar: كلمة مرور SMTP
de: SMTP-Passwort
es: Contraseña SMTP
fr: Mot de passe SMTP
hi: एसएमटीपी पासवर्ड
ms: Kata Laluan SMTP
tr: SMTP Şifresi
zh: SMTP 密码
zh_hant: 郵件發送密碼

source: SMTP Port
ar: منفذ SMTP
es: Puerto SMTP
fr: Port SMTP
hi: एसएमटीपी पोर्ट
ms: Pelabuhan SMTP
tr: SMTP Bağlantı Noktası
zh: SMTP 端口
zh_hant: SMTP 連接埠

source: SMTP Username
ar: اسم مستخدم SMTP
de: SMTP-Benutzername
es: Nombre de usuario SMTP
fr: Nom d'utilisateur SMTP
hi: एसएमटीपी उपयोगकर्ता नाम
ms: Nama Pengguna SMTP
tr: SMTP Kullanıcı Adı
zh: SMTP 用户名
zh_hant: SMTP 使用者名稱

source: Some required fields are empty.
ar: بعض الحقول المطلوبة فارغة.
de: Einige Pflichtfelder sind leer.
es: Algunos campos obligatorios están vacíos.
fr: Certains champs obligatoires sont vides.
hi: कुछ आवश्यक फ़ील्ड रिक्त हैं.
ms: Beberapa medan yang diperlukan kosong.
tr: Bazı zorunlu alanlar boş.
zh: 一些必填字段为空。
zh_hant: 一些必填欄位為空。

source: Something is wrong. Please try again later.
ar: هناك خطأ ما. يرجى المحاولة مرة أخرى لاحقًا.
de: Irgendetwas ist schiefgelaufen. Versuchen Sie es später erneut.
es: Algo está mal. Inténtalo de nuevo más tarde.
fr: Il y a un problème. Veuillez réessayer plus tard.
hi: कुछ गड़बड़ है। कृपया बाद में पुनः प्रयास करें।
ms: Ada yang tak kena. Sila cuba lagi kemudian.
tr: Bir sorun var. Lütfen daha sonra tekrar deneyin.
zh: 出现错误。请稍后重试。
zh_hant: 有問題。請稍後重試。

source: Spanish
ar: الأسبانية
de: Spanisch
es: Español
fr: Espagnol
hi: स्पैनिश
ms: Bahasa Sepanyol
tr: İspanyol
zh: 西班牙语
zh_hant: 西班牙語

source: Status
ar: حالة
es: Estado
fr: Statut
hi: स्थिति
tr: Durum
zh: 状态
zh_hant: 地位

# String1
source: record now
ar: سجل الآن
de: Jetzt aufnehmen
es: grabar ahora
fr: enregistrer maintenant
hi: अभी रिकॉर्ड करें
ms: rekod sekarang
tr: şimdi kaydet
zh: 立即记录
zh_hant: 現在記錄

source: Subject
ar: موضوع
de: Thema
es: Sujeto
fr: Sujet
hi: विषय
ms: Subjek
tr: Ders
zh: 主题
zh_hant: 主題

source: Submit
ar: يُقدِّم
de: Einreichen
es: Entregar
fr: Soumettre
hi: जमा करना
ms: Hantar
tr: Göndermek
zh: 提交
zh_hant: 提交

source: Submit Reply
ar: إرسال الرد
de: Antwort abschicken
es: Enviar respuesta
fr: Envoyer une réponse
hi: जवाब सबमिट करें
ms: Hantar Balasan
tr: Cevap Gönder
zh: 提交回复
zh_hant: 提交回覆

# SubmitSupportTicketsFindAnswers
source: Submit support tickets, find answers from the knowledge base article, chat with AI chatbot, and more.
ar: قم بإرسال تذاكر الدعم، والعثور على إجابات من مقالة قاعدة المعرفة، والدردشة مع روبوت الدردشة الذكي، والمزيد.
de: Senden Sie Support-Tickets, finden Sie Antworten im Knowledge Base-Artikel, chatten Sie mit dem KI-Chatbot und mehr.
es: Envíe tickets de soporte, encuentre respuestas en el artículo de la base de conocimientos, chatee con un chatbot de IA y más.
fr: Soumettez des tickets d'assistance, trouvez des réponses dans l'article de la base de connaissances, discutez avec un chatbot IA et bien plus encore.
hi: समर्थन टिकट सबमिट करें, ज्ञान आधार लेख से उत्तर पाएं, AI चैटबॉट के साथ चैट करें, और बहुत कुछ करें।
ms: Serahkan tiket sokongan, cari jawapan daripada artikel pangkalan pengetahuan, sembang dengan AI chatbot dan banyak lagi.
tr: Destek biletleri gönderin, bilgi tabanı makalesinden yanıtlar bulun, yapay zeka sohbet robotuyla sohbet edin ve daha fazlasını yapın.
zh: 提交支持票，从知识库文章中查找答案，与 AI 聊天机器人聊天等。
zh_hant: 提交支援票證、從知識庫文章中找出答案、與 AI 聊天機器人聊天等等。

source: Submitted successfully!
ar: تم الإرسال بنجاح!
de: Erfolgreich übermittelt!
es: ¡Enviado exitosamente!
fr: Soumis avec succès!
hi: सफलतापूर्वक सबमिट किया गया!
ms: Dihantar dengan jayanya!
tr: Başarıyla gönderildi!
zh: 已成功提交！
zh_hant: 提交成功！

source: Submitted tickets
ar: التذاكر المقدمة
de: Eingereichte Tickets
es: Tickets enviados
fr: Billets soumis
hi: प्रस्तुत टिकट
ms: Tiket diserahkan
tr: Gönderilen biletler
zh: 已提交的票
zh_hant: 已提交門票

# SubmitTheSupportTicketForm
source: Submit the support ticket form and wait for our reply to assist you further.
ar: قم بإرسال نموذج تذكرة الدعم وانتظر ردنا لمساعدتك بشكل أكبر.
de: Senden Sie das Support-Ticket-Formular und warten Sie auf unsere Antwort, damit wir Ihnen weiterhelfen können.
es: Envíe el formulario de ticket de soporte y espere nuestra respuesta para poder ayudarlo más.
fr: Soumettez le formulaire de ticket d'assistance et attendez notre réponse pour vous aider davantage.
hi: समर्थन टिकट फॉर्म जमा करें और आगे आपकी सहायता के लिए हमारे उत्तर की प्रतीक्षा करें।
ms: Serahkan borang tiket sokongan dan tunggu jawapan kami untuk membantu anda dengan lebih lanjut.
tr: Destek talebi formunu gönderin ve size daha fazla yardımcı olabilmemiz için cevabımızı bekleyin.
zh: 提交支持票表格并等待我们的回复以进一步协助您。
zh_hant: 提交支援請求表格並等待我們的回覆以進一步為您提供協助。

source: Support Around the World
ar: الدعم حول العالم
de: Support auf der ganzen Welt
es: Soporte en todo el mundo
fr: Assistance dans le monde entier
hi: दुनिया भर से समर्थन
ms: Sokongan Di Seluruh Dunia
tr: Dünya çapında destek
zh: 全球支持
zh_hant: 全球支持

source: Support Tickets
ar: تذاكر الدعم
es: Tickets de soporte
fr: Tickets d'assistance
hi: समर्थन टिकट
ms: Tiket Sokongan
tr: Destek Biletleri
zh: 支持票
zh_hant: 支援票

source: Tags
ar: العلامات
de: Schlagwörter
es: Etiquetas
fr: Mots clés
hi: टैग
ms: Tag
tr: Etiketler
zh: 标签
zh_hant: 標籤

source: Tags are updated!
ar: تم تحديث العلامات!
de: Tags sind aktualisiert!
es: ¡Las etiquetas están actualizadas!
fr: Les tags sont mis à jour !
hi: टैग अपडेट हो गए हैं!
ms: Tag telah dikemas kini!
tr: Etiketler güncellendi!
zh: 标签已更新！
zh_hant: 標籤已更新！

source: Team
ar: فريق
es: Equipo
fr: Équipe
hi: टीम
ms: Pasukan
tr: Takım
zh: 团队
zh_hant: 團隊

source: Thank you for confirming your email.
ar: شكرا لتأكيد بريدك الإلكتروني.
de: Vielen Dank für die Bestätigung Ihrer E-Mail.
es: Gracias por confirmar su correo electrónico.
fr: Merci d'avoir confirmé votre email.
hi: अपनी ईमेल की पुष्टि के लिए धन्यवाद.
ms: Terima kasih kerana mengesahkan e-mel anda.
tr: E-postanızı doğruladığınız için teşekkür ederiz.
zh: 感谢您确认您的电子邮件。
zh_hant: 感謝您確認您的電子郵件。

source: The AI chatbot can reply with related clickable links.
ar: يمكن لروبوت المحادثة الذكاء الاصطناعي الرد بروابط قابلة للنقر ذات صلة.
de: Der KI-Chatbot kann mit entsprechenden anklickbaren Links antworten.
es: El chatbot de IA puede responder con enlaces relacionados en los que se puede hacer clic.
fr: Le chatbot IA peut répondre avec des liens cliquables associés.
hi: एआई चैटबॉट संबंधित क्लिक करने योग्य लिंक के साथ उत्तर दे सकता है।
ms: Chatbot AI boleh membalas dengan pautan boleh klik yang berkaitan.
tr: Yapay zeka chatbot'u tıklanabilir bağlantılarla yanıt verebilir.
zh: AI 聊天机器人可以使用相关的可点击链接回复。
zh_hant: 人工智慧聊天機器人可以回覆相關的可點擊連結。

# TheChatbotsQuestionOrderingAdheresToThisConfiguration
source: The chatbot's question ordering adheres to this configuration. Kindly arrange the questions in the order you would like them to appear.
ar: يتوافق ترتيب الأسئلة في برنامج المحادثة الآلي مع هذا التكوين. يُرجى ترتيب الأسئلة بالترتيب الذي ترغب في ظهورها به.
de: Die Reihenfolge der Fragen des Chatbots entspricht dieser Konfiguration. Ordnen Sie die Fragen bitte in der Reihenfolge an, in der sie angezeigt werden sollen.
es: El orden de las preguntas del chatbot se ajusta a esta configuración. Organice las preguntas en el orden en que desea que aparezcan.
fr: L'ordre des questions du chatbot respecte cette configuration. Veuillez organiser les questions dans l'ordre dans lequel vous souhaitez qu'elles apparaissent.
hi: चैटबॉट का प्रश्न क्रम इसी कॉन्फ़िगरेशन का पालन करता है। कृपया प्रश्नों को उस क्रम में व्यवस्थित करें जिस क्रम में आप उन्हें प्रदर्शित करना चाहते हैं।
ms: Pesanan soalan chatbot mematuhi konfigurasi ini. Sila susun soalan mengikut susunan yang anda mahu soalan itu dipaparkan.
tr: Chatbot'un soru sıralaması bu yapılandırmaya uymaktadır. Lütfen soruları görünmesini istediğiniz sıraya göre düzenleyin.
zh: 聊天机器人的问题排序遵循此配置。请按照您希望它们出现的顺序排列问题。
zh_hant: 聊天機器人的問題排序遵循此配置。請按照您希望問題出現的順序排列問題。

source: The default questions for the AI chatbot are updated!
ar: تم تحديث الأسئلة الافتراضية لبرنامج المحادثة AI!
de: Die Standardfragen für den KI-Chatbot wurden aktualisiert!
es: ¡Se actualizaron las preguntas predeterminadas para el chatbot de IA!
fr: Les questions par défaut du chatbot IA sont mises à jour !
hi: AI चैटबॉट के लिए डिफ़ॉल्ट प्रश्न अपडेट कर दिए गए हैं!
ms: Soalan lalai untuk chatbot AI dikemas kini!
tr: Yapay zeka chatbot'unun varsayılan soruları güncellendi!
zh: AI聊天机器人的默认问题已更新！
zh_hant: AI聊天機器人的預設問題已更新！

source: The errors are as below
ar: الأخطاء هي كما يلي
de: Die Fehler sind wie folgt
es: Los errores son los siguientes
fr: Les erreurs sont les suivantes
hi: त्रुटियाँ नीचे दी गई हैं
ms: Kesilapan adalah seperti di bawah
tr: Hatalar aşağıdaki gibidir
zh: 错误如下
zh_hant: 錯誤如下

source: The field must be at most 100 characters long.
ar: يجب أن يكون طول الحقل 100 حرفًا على الأكثر.
de: Das Feld darf maximal 100 Zeichen lang sein.
es: El campo debe tener como máximo 100 caracteres.
fr: Le champ doit comporter au maximum 100 caractères.
hi: फ़ील्ड अधिकतम 100 वर्णों की होनी चाहिए.
ms: Panjang medan mestilah paling banyak 100 aksara.
tr: Alan en fazla 100 karakter uzunluğunda olmalıdır.
zh: 字段长度最多为100个字符。
zh_hant: 此欄位的長度不得超過 100 個字元。

source: The field must be at most 256 characters long.
ar: يجب أن يكون طول الحقل 256 حرفًا على الأكثر.
de: Das Feld darf maximal 256 Zeichen lang sein.
es: El campo debe tener como máximo 256 caracteres.
fr: Le champ doit comporter au maximum 256 caractères.
hi: फ़ील्ड अधिकतम 256 वर्णों की होनी चाहिए.
ms: Panjang medan mestilah paling banyak 256 aksara.
tr: Alan en fazla 256 karakter uzunluğunda olmalıdır.
zh: 字段长度最多为256个字符。
zh_hant: 此欄位的長度不得超過 256 個字元。

source: The field must match the new password.
ar: يجب أن يتطابق الحقل مع كلمة المرور الجديدة.
de: Das Feld muss mit dem neuen Passwort übereinstimmen.
es: El campo debe coincidir con la nueva contraseña.
fr: Le champ doit correspondre au nouveau mot de passe.
hi: फ़ील्ड नये पासवर्ड से मेल खाना चाहिए.
ms: Medan mesti sepadan dengan kata laluan baharu.
tr: Alan yeni şifrenizle eşleşmelidir.
zh: 字段必须与新密码匹配。
zh_hant: 該欄位必須與新密碼相符。

source: The field must match the password.
ar: يجب أن يتطابق الحقل مع كلمة المرور.
de: Das Feld muss mit dem Passwort übereinstimmen.
es: El campo debe coincidir con la contraseña.
fr: Le champ doit correspondre au mot de passe.
hi: फ़ील्ड पासवर्ड से मेल खाना चाहिए.
ms: Medan mesti sepadan dengan kata laluan.
tr: Alanın şifreyle eşleşmesi gerekmektedir.
zh: 字段必须与密码匹配。
zh_hant: 該欄位必須與密碼相符。

# TheFollowingTicketsAreAwaitingYourAction
source: The following tickets are awaiting your action to assign them to agents.
ar: التذاكر التالية تنتظر إجراءك لتعيينها للوكلاء.
de: Die folgenden Tickets warten auf Ihre Aktion, um sie Agenten zuzuweisen.
es: Los siguientes tickets están esperando su acción para asignarlos a agentes.
fr: Les tickets suivants attendent votre action pour les attribuer aux agents.
hi: निम्नलिखित टिकटें एजेंटों को सौंपने के लिए आपकी कार्रवाई की प्रतीक्षा कर रही हैं।
ms: Tiket berikut sedang menunggu tindakan anda untuk menyerahkannya kepada ejen.
tr: Aşağıdaki biletler acentelere atanması için eyleminizi bekliyor.
zh: 以下工单正在等待您的操作以将其分配给代理。
zh_hant: 以下票證正在等待您將其分配給代理商。

source: The layout of ticket conversation makes it easy to read.
ar: يجعل تخطيط محادثة التذكرة من السهل قراءتها.
de: Das Layout der Ticketkonversation erleichtert das Lesen.
es: El diseño de la conversación del ticket hace que sea fácil de leer.
fr: La disposition de la conversation des tickets la rend facile à lire.
hi: टिकट वार्तालाप का लेआउट इसे पढ़ने में आसान बनाता है।
ms: Susun atur perbualan tiket menjadikannya mudah dibaca.
tr: Bilet konuşmalarının düzeni okunmasını kolaylaştırır.
zh: 工单对话的布局使其易于阅读。
zh_hant: 工單對話的佈局使其易於閱讀。
