Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

source: Access Denied
ar: تم الرفض
de: Zugriff verweigert
es: Acceso denegado
fr: Accès refusé
hi: पहुंच अस्वीकृत
ms: Akses Ditolak
tr: Erişim engellendi
zh: 拒绝访问
zh_hant: 拒絕訪問

source: Action
ar: فعل
de: Aktion
es: Acción
hi: कार्रवाई
ms: Tindakan
tr: Aksiyon
zh: 操作
zh_hant: 行動

source: Actions
ar: الإجراءات
de: Aktionen
es: Comportamiento
fr: Actes
hi: कार्रवाई
ms: Tindakan
tr: Eylemler
zh: 操作
zh_hant: 行動

source: Active customers by month
ar: العملاء النشطين حسب الشهر
de: Aktive Kunden nach Monat
es: Clientes activos por mes
fr: Clients actifs par mois
hi: माह के अनुसार सक्रिय ग्राहक
ms: Pelanggan aktif mengikut bulan
tr: Aylara göre aktif müşteriler
zh: 按月划分的活跃客户
zh_hant: 按月劃分的活躍客戶

source: Active tickets
ar: التذاكر النشطة
de: Aktive Tickets
es: Entradas activas
fr: Billets actifs
hi: सक्रिय टिकट
ms: Tiket aktif
tr: Aktif biletler
zh: 活跃票证
zh_hant: 有效門票

# AddAllPossibleTagsEachSeparatedByAComma
source: Add all possible tags, each separated by a comma. The tags will be used in the search engine of the knowledge base.
ar: أضف كل العلامات الممكنة، مع الفصل بينها بفاصلة. سيتم استخدام العلامات في محرك البحث الخاص بقاعدة المعرفة.
de: Fügen Sie alle möglichen Tags hinzu, jeweils durch Komma getrennt. Die Tags werden in der Suchmaschine der Wissensdatenbank verwendet.
es: Añade todas las etiquetas posibles, separadas por una coma. Las etiquetas se utilizarán en el motor de búsqueda de la base de conocimiento.
fr: Ajoutez tous les tags possibles, chacun séparé par une virgule. Les tags seront utilisés dans le moteur de recherche de la base de connaissances.
hi: सभी संभावित टैग जोड़ें, प्रत्येक को अल्पविराम से अलग करें। टैग का उपयोग ज्ञानकोष के खोज इंजन में किया जाएगा।
ms: Tambahkan semua teg yang mungkin, setiap satu dipisahkan dengan koma. Teg akan digunakan dalam enjin carian pangkalan pengetahuan.
tr: Tüm olası etiketleri, her biri virgülle ayrılmış şekilde ekleyin. Etiketler bilgi tabanının arama motorunda kullanılacaktır.
zh: 添加所有可能的标签，每个标签之间用逗号分隔。标签将用于知识库的搜索引擎。
zh_hant: 加上所有可能的標籤，每個標籤用逗號分隔。這些標籤將用於知識庫的搜尋引擎。

source: Additional Info
ar: معلومات إضافية
de: Weitere Informationen
es: Información adicional
fr: Informations complémentaires
hi: अतिरिक्त जानकारी
ms: Maklumat Tambahan
tr: Ek Bilgi
zh: 附加信息
zh_hant: 附加資訊

# AdditionalInfoUpdated
source: The additional information has been updated successfully!
ar: تم تحديث المعلومات الإضافية بنجاح!
de: Die Zusatzinformationen wurden erfolgreich aktualisiert!
es: ¡La información adicional se ha actualizado correctamente!
fr: Les informations supplémentaires ont été mises à jour avec succès !
hi: अतिरिक्त जानकारी सफलतापूर्वक अद्यतन कर दी गई है!
ms: Maklumat tambahan telah berjaya dikemas kini!
tr: Ek bilgi başarıyla güncellendi!
zh: 附加信息已成功更新！
zh_hant: 附加資訊已更新成功！

source: Add More
ar: أضف المزيد
de: Mehr hinzufügen
es: Agregar más
fr: Ajouter plus
hi: अधिक जोड़ें
ms: Tambah Lagi
tr: Daha Fazlasını Ekle
zh: 添加更多
zh_hant: 添加更多

source: Add new article
ar: إضافة مقال جديد
de: Neuen Artikel hinzufügen
es: Añadir nuevo artículo
fr: Ajouter un nouvel article
hi: नया लेख जोड़ें
ms: Tambah artikel baharu
tr: Yeni makale ekle
zh: 添加新文章
zh_hant: 新增文章

source: Admin
ar: مسؤل
de: Verwaltung
es: Administración
fr: Administrateur
hi: एडमिन
tr: Yönetici
zh: 管理员
zh_hant: 行政

source: Admin actions
ar: إجراءات الإدارة
de: Administratoraktionen
es: Acciones de administración
fr: Actions administratives
hi: व्यवस्थापक क्रियाएँ
ms: Tindakan pentadbir
tr: Yönetici eylemleri
zh: 管理员操作
zh_hant: 管理員操作

source: Admin can see all the AI chatbot's chat histories.
ar: يمكن للمسؤول رؤية جميع سجلات الدردشة الخاصة ببرنامج الدردشة الآلي AI.
de: Der Administrator kann alle Chatverläufe des KI-Chatbots sehen.
es: El administrador puede ver todos los historiales de chat del chatbot de IA.
fr: L'administrateur peut voir tous les historiques de chat du chatbot IA.
hi: एडमिन AI चैटबॉट के सभी चैट इतिहास देख सकता है।
ms: Pentadbir boleh melihat semua sejarah sembang AI chatbot.
tr: Admin, AI chatbot'un tüm sohbet geçmişlerini görebilir.
zh: 管理员可以查看所有 AI 聊天机器人的聊天历史记录。
zh_hant: 管理員可以查看所有AI聊天機器人的聊天記錄。

source: Admins can add tags to an AI chatbot's chat thread.
ar: يمكن للمسؤولين إضافة علامات إلى سلسلة الدردشة الخاصة بروبوت الذكاء الاصطناعي.
de: Administratoren können dem Chat-Thread eines KI-Chatbots Tags hinzufügen.
es: Los administradores pueden agregar etiquetas al hilo de chat de un chatbot de IA.
fr: Les administrateurs peuvent ajouter des balises au fil de discussion d'un chatbot IA.
hi: व्यवस्थापक AI चैटबॉट के चैट थ्रेड में टैग जोड़ सकते हैं।
ms: Pentadbir boleh menambah tag pada urutan sembang AI chatbot.
tr: Yöneticiler, bir AI sohbet robotunun sohbet dizisine etiketler ekleyebilir.
zh: 管理员可以向 AI 聊天机器人的聊天线程添加标签。
zh_hant: 管理員可以為人工智慧聊天機器人的聊天線程添加標籤。

source: Admins can easily assign a ticket to an agent.
ar: يمكن للمسؤولين تخصيص تذكرة لوكيل بسهولة.
de: Administratoren können einem Agenten problemlos ein Ticket zuweisen.
es: Los administradores pueden asignar fácilmente un ticket a un agente.
fr: Les administrateurs peuvent facilement attribuer un ticket à un agent.
hi: व्यवस्थापक आसानी से किसी एजेंट को टिकट सौंप सकते हैं।
ms: Pentadbir boleh memberikan tiket dengan mudah kepada ejen.
tr: Yöneticiler bir bileti kolaylıkla bir temsilciye atayabilir.
zh: 管理员可以轻松地将票证分配给代理。
zh_hant: 管理員可以輕鬆地將票證分配給代理商。

source: Admin Settings
ar: إعدادات المسؤول
de: Admin-Einstellungen
es: Configuración de administrador
fr: Paramètres d'administration
hi: व्यवस्थापक सेटिंग्स
ms: Tetapan Pentadbir
tr: Yönetici Ayarları
zh: 管理员设置
zh_hant: 管理設定

source: Admin view
ar: عرض المشرف
de: Admin-Ansicht
es: Vista de administrador
fr: Vue d'administration
hi: व्यवस्थापक दृश्य
ms: Paparan admin
tr: Yönetici görünümü
zh: 管理员视图
zh_hant: 管理視圖

source: Agent
ar: عامل
es: Agente
hi: प्रतिनिधि
ms: ejen
tr: Ajan
zh: 代理
zh_hant: 代理人

source: AI Answer
ar: إجابة الذكاء الاصطناعي
de: KI-Antwort
es: Respuesta de IA
fr: Réponse de l'IA
hi: एआई उत्तर
ms: Jawapan AI
tr: AI Cevap
zh: AI 答案
zh_hant: 人工智慧解答

source: AI chatbot
ar: روبوت المحادثة بالذكاء الاصطناعي
de: KI-Chatbot
es: Chatbot de IA
fr: Chatbot IA
hi: एआई चैटबॉट
tr: Yapay zeka sohbet robotu
zh: AI 聊天机器人
zh_hant: 人工智慧聊天機器人

source: AI Chatbot Avatar
ar: رمز الدردشة الآلية بالذكاء الاصطناعي
de: KI-Chatbot-Avatar
es: Avatar de chatbot con inteligencia artificial
fr: Avatar de chatbot IA
hi: एआई चैटबॉट अवतार
ms: Avatar AI Chatbot
zh: AI 聊天机器人头像
zh_hant: AI聊天機器人頭像

source: All
ar: الجميع
de: Alle
es: Todo
fr: Tous
hi: सभी
ms: Semua
tr: Tüm
zh: 全部
zh_hant: 全部

source: All Rights Reserved.
ar: جميع الحقوق محفوظة.
de: Alle Rechte vorbehalten.
es: Reservados todos los derechos.
fr: Tous droits réservés.
hi: सर्वाधिकार सुरक्षित।
ms: Hak Cipta Terpelihara.
tr: Her hakkı saklıdır.
zh: 保留所有权利。
zh_hant: 版權所有。

source: An admin account was added successfully!
ar: تمت إضافة حساب المسؤول بنجاح!
de: Ein Administratorkonto wurde erfolgreich hinzugefügt!
es: ¡Se agregó una cuenta de administrador exitosamente!
fr: Un compte administrateur a été ajouté avec succès !
hi: एक व्यवस्थापक खाता सफलतापूर्वक जोड़ा गया!
ms: Akaun pentadbir telah berjaya ditambahkan!
tr: Yönetici hesabı başarıyla eklendi!
zh: 管理员帐户已成功添加！
zh_hant: 管理員帳號新增成功！

source: An agent account was added successfully!
ar: تمت إضافة حساب الوكيل بنجاح!
de: Ein Agentenkonto wurde erfolgreich hinzugefügt!
es: ¡Se agregó una cuenta de agente exitosamente!
fr: Un compte d'agent a été ajouté avec succès !
hi: एक एजेंट खाता सफलतापूर्वक जोड़ा गया!
ms: Akaun ejen telah berjaya ditambahkan!
tr: Bir acente hesabı başarıyla eklendi!
zh: 代理帐户已成功添加！
zh_hant: 代理帳號新增成功！

# AnEmailSentPleaseClickLinkToConfirmYourEmail
source: We've sent a confirmation email to your registered email address. Please click the link in the email to verify your account. If you don't see it in your inbox, be sure to check your spam or junk folder, and add our email address to your safe sender list.
ar: لقد أرسلنا لك رسالة تأكيد عبر البريد الإلكتروني إلى عنوان بريدك الإلكتروني المسجل. يرجى النقر فوق الرابط الموجود في البريد الإلكتروني للتحقق من حسابك. إذا لم تجده في صندوق الوارد الخاص بك، فتأكد من التحقق من مجلد البريد العشوائي وإضافة عنوان بريدنا الإلكتروني إلى قائمة المرسلين الآمنين.
de: Wir haben eine Bestätigungs-E-Mail an Ihre registrierte E-Mail-Adresse gesendet. Klicken Sie bitte auf den Link in der E-Mail, um Ihr Konto zu bestätigen. Wenn Sie die E-Mail nicht in Ihrem Posteingang sehen, überprüfen Sie bitte Ihren Spam- oder Junk-Ordner und fügen Sie unsere E-Mail-Adresse zu Ihrer Liste sicherer Absender hinzu.
es: Hemos enviado un correo electrónico de confirmación a la dirección de correo electrónico registrada. Haga clic en el enlace del correo electrónico para verificar su cuenta. Si no lo ve en su bandeja de entrada, asegúrese de revisar su carpeta de correo no deseado y agregue nuestra dirección de correo electrónico a su lista de remitentes seguros.
fr: Nous vous avons envoyé un e-mail de confirmation à l'adresse e-mail que vous avez enregistrée. Veuillez cliquer sur le lien dans l'e-mail pour vérifier votre compte. Si vous ne le voyez pas dans votre boîte de réception, assurez-vous de vérifier votre dossier spam ou courrier indésirable et d'ajouter notre adresse e-mail à votre liste d'expéditeurs sûrs.
hi: हमने आपके पंजीकृत ईमेल पते पर एक पुष्टिकरण ईमेल भेजा है। कृपया अपने खाते को सत्यापित करने के लिए ईमेल में दिए गए लिंक पर क्लिक करें। यदि आपको यह आपके इनबॉक्स में दिखाई नहीं देता है, तो अपने स्पैम या जंक फ़ोल्डर की जाँच करना सुनिश्चित करें, और हमारे ईमेल पते को अपनी सुरक्षित प्रेषक सूची में जोड़ें।
ms: Kami telah menghantar e-mel pengesahan ke alamat e-mel berdaftar anda. Sila klik pautan dalam e-mel untuk mengesahkan akaun anda. Jika anda tidak melihatnya dalam peti masuk anda, pastikan anda menyemak folder spam atau sampah anda dan tambahkan alamat e-mel kami pada senarai penghantar selamat anda.
tr: Kayıtlı e-posta adresinize bir onay e-postası gönderdik. Lütfen hesabınızı doğrulamak için e-postadaki bağlantıya tıklayın. Gelen kutunuzda görmüyorsanız, spam veya önemsiz klasörünüzü kontrol ettiğinizden ve e-posta adresimizi güvenli gönderen listenize eklediğinizden emin olun.
zh: 我们已向您的注册电子邮件地址发送了一封确认电子邮件。请单击电子邮件中的链接以验证您的帐户。如果您在收件箱中没有看到它，请务必检查您的垃圾邮件或垃圾文件夹，并将我们的电子邮件地址添加到您的安全发件人列表中。
zh_hant: 我們已向您註冊的電子郵件地址發送了一封確認電子郵件。請點擊電子郵件中的連結來驗證您的帳戶。如果您在收件匣中沒有看到它，請務必檢查您的垃圾郵件或垃圾資料夾，並將我們的電子郵件地址新增至您的安全寄件者清單。

# AnEmailWasSentToYourRegisteredEmailAddress
source: An email was sent to your registered email address. Please click on the link to confirm your email.
ar: لقد تم إرسال بريد إلكتروني إلى عنوان بريدك الإلكتروني المسجل. يرجى النقر فوق الرابط لتأكيد بريدك الإلكتروني.
de: Eine E-Mail wurde an Ihre registrierte E-Mail-Adresse gesendet. Klicken Sie bitte auf den Link, um Ihre E-Mail zu bestätigen.
es: Se ha enviado un correo electrónico a la dirección de correo electrónico registrada. Haga clic en el enlace para confirmar su correo electrónico.
fr: Un email a été envoyé à votre adresse email enregistrée. Veuillez cliquer sur le lien pour confirmer votre email.
hi: आपके पंजीकृत ईमेल पते पर एक ईमेल भेजा गया है। कृपया अपना ईमेल पुष्टि करने के लिए लिंक पर क्लिक करें।
ms: E-mel telah dihantar ke alamat e-mel berdaftar anda. Sila klik pada pautan untuk mengesahkan e-mel anda.
tr: Kayıtlı e-posta adresinize bir e-posta gönderildi. Lütfen e-postanızı onaylamak için bağlantıya tıklayın.
zh: 电子邮件已发送到您的注册电子邮件地址。请单击链接确认您的电子邮件。
zh_hant: 一封電子郵件已發送到您註冊的電子郵件地址。請點擊連結以確認您的電子郵件。

source: Append a saved reply to the message box above.
ar: أضف ردًا محفوظًا إلى مربع الرسالة أعلاه.
de: Fügen Sie dem Nachrichtenfeld oben eine gespeicherte Antwort hinzu.
es: Adjunte una respuesta guardada al cuadro de mensaje de arriba.
fr: Ajoutez une réponse enregistrée à la boîte de message ci-dessus.
hi: सहेजे गए उत्तर को ऊपर संदेश बॉक्स में जोड़ें.
ms: Tambahkan balasan yang disimpan pada kotak mesej di atas.
tr: Kaydedilmiş cevabı yukarıdaki mesaj kutusuna ekleyin.
zh: 将已保存的回复附加到上面的消息框。
zh_hant: 將已儲存的回覆附加到上面的訊息框。

source: Arabic
ar: عربي
de: Arabisch
es: árabe
fr: arabe
hi: अरबी
ms: Bahasa Arab
tr: Arapça
zh: 阿拉伯
zh_hant: 阿拉伯

# AreThereAnySelfHelpResourcesAvailableFor
source: Are there any self-help resources available for troubleshooting common issues?
ar: هل تتوفر أي مصادر مساعدة ذاتية لاستكشاف الأخطاء وإصلاحها للمشكلات الشائعة؟
de: Gibt es Selbsthilferessourcen zur Behebung häufiger Probleme?
es: ¿Existen recursos de autoayuda disponibles para solucionar problemas comunes?
fr: Existe-t-il des ressources d’auto-assistance disponibles pour résoudre les problèmes courants ?
hi: क्या सामान्य समस्याओं के निवारण के लिए कोई स्वयं सहायता संसाधन उपलब्ध हैं?
ms: Adakah terdapat sebarang sumber bantuan diri yang tersedia untuk menyelesaikan masalah biasa?
tr: Yaygın sorunların giderilmesine yönelik kendi kendine yardım kaynakları var mı?
zh: 是否有任何自助资源可用于解决常见问题？
zh_hant: 是否有任何自助資源可用於解決常見問題？

source: Are you sure to close the ticket?
ar: هل أنت متأكد من إغلاق التذكرة؟
de: Möchten Sie das Ticket wirklich schließen?
es: ¿Está seguro de cerrar el ticket?
fr: Êtes-vous sûr de vouloir fermer le ticket ?
hi: क्या आप टिकट बंद करने के लिए सुनिश्चित हैं?
ms: Adakah anda pasti untuk menutup tiket?
tr: Bileti kapatmak istediğinizden emin misiniz?
zh: 您确定要关闭工单吗？
zh_hant: 您確定要關閉該票證嗎？

source: Are You Sure To Delete This Record?
ar: هل أنت متأكد من حذف هذا السجل؟
de: Möchten Sie diesen Datensatz wirklich löschen?
es: ¿Está seguro de eliminar este registro?
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement ?
hi: क्या आप इस रिकॉर्ड को हटाना चाहते हैं?
ms: Adakah Anda Pasti Akan Memadam Rekod Ini?
tr: Bu Kaydı Silmek İstediğinizden Emin misiniz?
zh: 您确定要删除此记录吗？
zh_hant: 您確定要刪除該記錄嗎？

source: Arrange
ar: يرتب
de: Arrangieren
es: Arreglar
fr: Organiser
hi: व्यवस्थित करना
ms: susun
tr: Düzenlemek
zh: 排列
zh_hant: 安排

source: Article
ar: شرط
de: Artikel
es: Artículo
hi: लेख
ms: Artikel
tr: Madde
zh: 文章
zh_hant: 文章

source: Articles in this category
ar: المقالات في هذه الفئة
de: Artikel in dieser Kategorie
es: Artículos en esta categoría
fr: Articles dans cette catégorie
hi: इस श्रेणी में लेख
ms: Artikel dalam kategori ini
tr: Bu kategorideki makaleler
zh: 此类别中的文章
zh_hant: 該類別的文章

source: Articles without a category
ar: مقالات بدون تصنيف
de: Artikel ohne Kategorie
es: Artículos sin categoría
fr: Articles sans catégorie
hi: बिना श्रेणी वाले लेख
ms: Artikel tanpa kategori
tr: Kategorisi olmayan makaleler
zh: 无类别的文章
zh_hant: 沒有類別的文章

source: Assigned agent successfully!
ar: تم تعيين الوكيل بنجاح!
de: Agent erfolgreich zugewiesen!
es: ¡Agente asignado exitosamente!
fr: Agent assigné avec succès !
hi: एजेंट सफलतापूर्वक नियुक्त किया गया!
ms: Ejen ditetapkan dengan jayanya!
tr: Temsilci başarıyla atandı!
zh: 已成功分配代理！
zh_hant: 代理成功！

source: Assigned tickets
ar: التذاكر المخصصة
de: Zugewiesene Tickets
es: Entradas asignadas
fr: Billets attribués
hi: आवंटित टिकट
ms: Tiket yang diberikan
tr: Atanmış biletler
zh: 已分配工单
zh_hant: 指定門票

source: Assigned to
ar: مُخصص لـ
de: Zugewiesen an
es: Asignado a
fr: Affecté à
hi: को सौंपना
ms: Ditugaskan untuk
tr: Atandı
zh: 已分配给
zh_hant: 分配給

source: Assign To
ar: تعيين إلى
de: Zuweisen an
es: Asignar a
fr: Affecter à
hi: के लिए आवंटित
ms: Tugaskan Kepada
tr: Atamak
zh: 分配给
zh_hant: 分配給

source: Auto Detected Info
ar: معلومات تم اكتشافها تلقائيًا
de: Automatisch erkannte Informationen
es: Información detectada automáticamente
fr: Informations détectées automatiquement
hi: स्वतः पता लगाई गई जानकारी
ms: Maklumat Auto Dikesan
tr: Otomatik Algılanan Bilgi
zh: 自动检测到的信息
zh_hant: 自動偵測訊息

source: Back
ar: خلف
de: Zurück
es: Atrás
fr: Dos
hi: पीछे
ms: belakang
tr: Geri
zh: 返回
zh_hant: 後退

source: Body
ar: جسم
de: Körper
es: Cuerpo
fr: Corps
hi: शरीर
ms: Badan
tr: Vücut
zh: 正文
zh_hant: 身體

source: By Admin
ar: بواسطة المشرف
de: Von Admin
es: Por Admin
fr: Par Admin
hi: एडमिन द्वारा
ms: Oleh Admin
tr: Yönetici tarafından
zh: 按管理员
zh_hant: 由管理員

source: By Agent
ar: بواسطة الوكيل
de: Durch Agent
es: Por agente
fr: Par Agent
hi: एजेंट द्वारा
ms: Oleh Ejen
tr: Ajan Tarafından
zh: 按代理
zh_hant: 透過代理

source: By Priority
ar: حسب الأولوية
de: Nach Priorität
es: Por prioridad
fr: Par priorité
hi: प्राथमिकता के अनुसार
ms: Mengikut Keutamaan
tr: Önceliğe Göre
zh: 按优先级
zh_hant: 按優先權

source: By Ticket Submitter
ar: بواسطة مقدم التذكرة
de: Vom Ticketeinreicher
es: Por el remitente del ticket
fr: Par le soumissionnaire de ticket
hi: टिकट प्रस्तुतकर्ता द्वारा
ms: Oleh Pengirim Tiket
tr: Bilet Gönderen Tarafından
zh: 按工单提交者
zh_hant: 按票證提交者

source: Cancel
ar: يلغي
de: Stornieren
es: Cancelar
fr: Annuler
hi: रद्द करना
ms: Batal
tr: İptal etmek
zh: 取消
zh_hant: 取消

source: Cancel New Reply
ar: إلغاء الرد الجديد
de: Abbrechen Neue Antwort
es: Cancelar Nueva respuesta
fr: Annuler la nouvelle réponse
hi: नया उत्तर रद्द करें
ms: Batalkan Balasan Baharu
tr: Yeni Cevabı İptal Et
zh: 取消新回复
zh_hant: 取消新回覆

# CanCopyPasteImagesInTheTextEditor
source: Can copy & paste images in the text editor while posting a comment.
ar: إمكانية نسخ ولصق الصور في محرر النصوص أثناء نشر تعليق.
de: Kann beim Posten eines Kommentars Bilder im Texteditor kopieren und einfügen.
es: Puede copiar y pegar imágenes en el editor de texto mientras publica un comentario.
fr: Peut copier et coller des images dans l'éditeur de texte lors de la publication d'un commentaire.
hi: टिप्पणी पोस्ट करते समय टेक्स्ट एडिटर में छवियों को कॉपी और पेस्ट कर सकते हैं।
ms: Boleh menyalin & menampal imej dalam editor teks semasa menyiarkan ulasan.
tr: Yorum yazarken metin düzenleyicide resimleri kopyalayıp yapıştırabilirsiniz.
zh: 可以在发表评论时在文本编辑器中复制和粘贴图像。
zh_hant: 發表評論時可以在文字編輯器中複製和貼上圖像。

source: Can I track the status of my support ticket?
ar: هل يمكنني متابعة حالة تذكرة الدعم الخاصة بي؟
de: Kann ich den Status meines Support-Tickets verfolgen?
es: ¿Puedo rastrear el estado de mi ticket de soporte?
fr: Puis-je suivre l’état de mon ticket d’assistance ?
hi: क्या मैं अपने समर्थन टिकट की स्थिति ट्रैक कर सकता हूँ?
ms: Bolehkah saya menjejaki status tiket sokongan saya?
tr: Destek biletimin durumunu takip edebilir miyim?
zh: 我可以跟踪我的支持工单的状态吗？
zh_hant: 我可以追蹤我的支援票的狀態嗎？

source: Can view the email logs and error logs easily.
ar: يمكنك عرض سجلات البريد الإلكتروني وسجلات الأخطاء بسهولة.
de: Kann die E-Mail-Protokolle und Fehlerprotokolle einfach anzeigen.
es: Puede ver los registros de correo electrónico y los registros de errores fácilmente.
fr: Vous pouvez facilement visualiser les journaux de courrier électronique et les journaux d'erreurs.
hi: ईमेल लॉग और त्रुटि लॉग आसानी से देख सकते हैं।
ms: Boleh melihat log e-mel dan log ralat dengan mudah.
tr: E-posta kayıtlarını ve hata kayıtlarını kolayca görüntüleyebilirsiniz.
zh: 可以轻松查看电子邮件日志和错误日志。
zh_hant: 可以輕鬆查看電子郵件日誌和錯誤日誌。

source: Category
ar: فئة
de: Kategorie
es: Categoría
fr: Catégorie
hi: वर्ग
ms: kategori
tr: Kategori
zh: 类别
zh_hant: 類別

source: Change Password
ar: تغيير كلمة المرور
de: Kennwort ändern
es: Cambiar la contraseña
fr: Changer le mot de passe
hi: पासवर्ड बदलें
ms: Tukar Kata Laluan
tr: Şifre değiştir
zh: 更改密码
zh_hant: 更改密碼

source: Change profile picture
ar: تغيير صورة الملف الشخصي
de: Profilbild ändern
es: Cambiar foto de perfil
fr: Changer la photo de profil
hi: प्रोफ़ाइल तस्वीर बदलें
ms: Tukar gambar profil
tr: Profil resmini değiştir
zh: 更改个人资料图片
zh_hant: 更改個人資料圖片

# ChangesWasNotSavedPleaseMakeSure
source: Changes was not saved. Please make sure all the fields are filled up with valid values.
ar: لم يتم حفظ التغييرات. يرجى التأكد من ملء جميع الحقول بقيم صالحة.
de: Änderungen wurden nicht gespeichert. Bitte stellen Sie sicher, dass alle Felder mit gültigen Werten ausgefüllt sind.
es: Los cambios no se guardaron. Asegúrese de que todos los campos estén completos con valores válidos.
fr: Les modifications n'ont pas été enregistrées. Veuillez vous assurer que tous les champs sont remplis avec des valeurs valides.
hi: परिवर्तन सहेजे नहीं गए। कृपया सुनिश्चित करें कि सभी फ़ील्ड मान्य मानों से भरे गए हैं।
ms: Perubahan tidak disimpan. Sila pastikan semua medan diisi dengan nilai yang sah.
tr: Değişiklikler kaydedilmedi. Lütfen tüm alanların geçerli değerlerle doldurulduğundan emin olun.
zh: 更改未保存。请确保所有字段都填写了有效值。
zh_hant: 更改未儲存。請確保所有欄位均填寫有效值。

source: Changes were saved successfully!
ar: تم حفظ التغييرات بنجاح!
de: Änderungen wurden erfolgreich gespeichert!
es: ¡Los cambios se guardaron exitosamente!
fr: Les modifications ont été enregistrées avec succès !
hi: परिवर्तन सफलतापूर्वक सहेजे गए!
ms: Perubahan telah berjaya disimpan!
tr: Değişiklikler başarıyla kaydedildi!
zh: 更改已成功保存！
zh_hant: 更改已成功儲存！

source: Chatbot Default
ar: الدردشة الافتراضية
de: Chatbot Standard
es: Chatbot predeterminado
fr: Chatbot par défaut
hi: चैटबॉट डिफ़ॉल्ट
ms: Chatbot Lalai
tr: Chatbot Varsayılanı
zh: 聊天机器人默认
zh_hant: 聊天機器人預設值

source: Chatbot Setting
ar: إعدادات الدردشة الآلية
de: Chatbot-Einstellungen
es: Configuración del chatbot
fr: Configuration du chatbot
hi: चैटबॉट सेटिंग
ms: Tetapan Chatbot
tr: Chatbot Ayarı
zh: 聊天机器人设置
zh_hant: 聊天機器人設定

source: Chat deleted successfully!
ar: تم حذف الدردشة بنجاح!
de: Chat erfolgreich gelöscht!
es: ¡Chat eliminado exitosamente!
fr: Chat supprimé avec succès !
hi: चैट सफलतापूर्वक हटा दी गई!
ms: Sembang berjaya dipadamkan!
tr: Sohbet başarıyla silindi!
zh: 聊天已成功删除！
zh_hant: 聊天記錄刪除成功！

source: Chat Sessions (Admin View)
ar: جلسات الدردشة (عرض المشرف)
de: Chat-Sitzungen (Administratoransicht)
es: Sesiones de chat (vista de administrador)
fr: Sessions de chat (vue administrateur)
hi: चैट सत्र (व्यवस्थापक दृश्य)
ms: Sesi Sembang (Paparan Pentadbir)
tr: Sohbet Oturumları (Yönetici Görünümü)
zh: 聊天会话（管理员视图）
zh_hant: 聊天會話（管理員檢視）

source: Chat View
ar: عرض الدردشة
de: Chat-Ansicht
es: Vista de chat
fr: Vue de discussion
hi: चैट दृश्य
ms: Pandangan Sembang
tr: Sohbet Görünümü
zh: 聊天视图
zh_hant: 聊天視圖

source: Chief Executive Officer (CEO)
ar: الرئيس التنفيذي
de: Vorstandsvorsitzender (CEO)
es: Director ejecutivo (CEO)
fr: Président-directeur général (PDG)
hi: मुख्य कार्यकारी अधिकारी (सीईओ)
ms: Ketua Pegawai Eksekutif (CEO)
tr: İcra Kurulu Başkanı (CEO)
zh: 首席执行官 (CEO)
zh_hant: 執行長（CEO）

source: Chinese (Simplified)
ar: الصينية (المبسطة)
de: Chinesisch (vereinfacht)
es: Chino (simplificado)
fr: Chinois (simplifié)
hi: सरलीकृत चीनी)
ms: Cina (Mudah)
tr: Çince (Basitleştirilmiş)
zh: 简体中文
zh_hant: 中文（簡體）

source: Chinese (Traditional)
ar: الصينية (التقليدية)
de: Chinesisch (traditionell)
es: Chino (tradicional)
fr: Chinois (traditionnel)
hi: चीनी पारंपरिक)
ms: Cina (Tradisional)
tr: Çince (Geleneksel)
zh: 繁体中文
zh_hant: 中文（繁體）

source: Clear
ar: واضح
de: Klar
es: Claro
fr: Clair
hi: स्पष्ट
ms: Jelas
tr: Temizlemek
zh: 清除
zh_hant: 清除

source: Click here
ar: انقر هنا
de: klicken Sie hier
es: haga clic aquí
fr: Cliquez ici
hi: यहाँ क्लिक करें
ms: Klik di sini
tr: buraya tıklayın
zh: 单击此处
zh_hant: 點這裡

source: Click to auto-generate body using AI.
ar: انقر هنا لإنشاء الجسم تلقائيًا باستخدام الذكاء الاصطناعي.
de: Klicken Sie, um den Körper automatisch mithilfe von KI zu generieren.
es: Haga clic para generar automáticamente el cuerpo usando IA.
fr: Cliquez pour générer automatiquement le corps à l'aide de l'IA.
hi: AI का उपयोग करके स्वचालित रूप से बॉडी बनाने के लिए क्लिक करें।
ms: Klik untuk menjana auto badan menggunakan AI.
tr: Yapay zeka kullanarak gövdeyi otomatik oluşturmak için tıklayın.
zh: 单击以使用 AI 自动生成正文。
zh_hant: 點擊可使用 AI 自動產生身體。

source: Click to auto-generate tags using AI.
ar: انقر هنا لإنشاء العلامات تلقائيًا باستخدام الذكاء الاصطناعي.
de: Klicken Sie hier, um mithilfe von KI automatisch Tags zu generieren.
es: Haga clic para generar etiquetas automáticamente usando IA.
fr: Cliquez pour générer automatiquement des balises à l'aide de l'IA.
hi: AI का उपयोग करके टैग स्वचालित रूप से उत्पन्न करने के लिए क्लिक करें।
ms: Klik untuk menjana teg secara automatik menggunakan AI.
tr: Yapay zekayı kullanarak etiketleri otomatik oluşturmak için tıklayın.
zh: 单击以使用 AI 自动生成标签。
zh_hant: 按一下可使用 AI 自動產生標籤。
