Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

# TheNumberOfActiveCustomersWhoWereLoggedInEachMonth
source: The number of active customers who were logged in each month throughout the specified year.
ar: عدد العملاء النشطين الذين قاموا بتسجيل الدخول كل شهر على مدار العام المحدد.
de: Die Anzahl der aktiven Kunden, die im angegebenen Jahr jeden Monat angemeldet waren.
es: La cantidad de clientes activos que iniciaron sesión cada mes durante el año especificado.
fr: Le nombre de clients actifs qui se sont connectés chaque mois au cours de l'année spécifiée.
hi: निर्दिष्ट वर्ष के दौरान प्रत्येक माह लॉग इन करने वाले सक्रिय ग्राहकों की संख्या.
ms: Bilangan pelanggan aktif yang dilog masuk setiap bulan sepanjang tahun yang dinyatakan.
tr: Belirtilen yıl boyunca her ay oturum açan aktif müşteri sayısı.
zh: 在指定年份内每月登录的活跃客户数量。
zh_hant: 指定年份中每個月登入的活躍客戶數。

source: The number of columns is mismatched with the template.
ar: عدد الأعمدة غير مطابق للقالب.
de: Die Spaltenanzahl stimmt nicht mit der Vorlage überein.
es: El número de columnas no coincide con la plantilla.
fr: Le nombre de colonnes ne correspond pas au modèle.
hi: कॉलमों की संख्या टेम्पलेट से मेल नहीं खाती।
ms: Bilangan lajur tidak sepadan dengan templat.
tr: Sütun sayısı şablonla uyuşmuyor.
zh: 列数与模板不匹配。
zh_hant: 列數與模板不符。

# TheNumberOfCustomersWhoAreNewlyRegisteredInEachMonth
source: The number of customers who are newly registered in each month throughout the specified year.
ar: عدد العملاء المسجلين حديثًا في كل شهر طوال العام المحدد.
de: Die Anzahl der Kunden, die im angegebenen Jahr jeden Monat neu registriert werden.
es: El número de clientes nuevos que se registran cada mes durante el año especificado.
fr: Le nombre de clients nouvellement enregistrés chaque mois au cours de l'année spécifiée.
hi: निर्दिष्ट वर्ष के दौरान प्रत्येक माह में नये पंजीकृत ग्राहकों की संख्या।
ms: Bilangan pelanggan yang baru didaftarkan pada setiap bulan sepanjang tahun yang ditetapkan.
tr: Belirtilen yıl boyunca her ay yeni kayıt yaptıran müşteri sayısı.
zh: 在指定年份内每月新注册的客户数量。
zh_hant: 指定年份中每個月新註冊的客戶數量。

source: Then, upload the Excel file in the upload section below.
ar: بعد ذلك، قم بتحميل ملف Excel في قسم التحميل أدناه.
de: Laden Sie dann die Excel-Datei im Upload-Bereich unten hoch.
es: Luego, cargue el archivo Excel en la sección de carga a continuación.
fr: Ensuite, téléchargez le fichier Excel dans la section de téléchargement ci-dessous.
hi: फिर, नीचे अपलोड अनुभाग में एक्सेल फ़ाइल अपलोड करें।
ms: Kemudian, muat naik fail Excel di bahagian muat naik di bawah.
tr: Daha sonra Excel dosyanızı aşağıdaki yükleme bölümüne yükleyin.
zh: 然后，在下面的上传部分上传Excel文件。
zh_hant: 然後，在下面的上傳部分上傳 Excel 檔案。

source: There is no record to arrange.
ar: لا يوجد سجل للترتيب.
de: Es ist kein Datensatz vorhanden, der arrangiert werden muss.
es: No hay ningún registro que arreglar.
fr: Il n'y a aucun enregistrement à classer.
hi: कोई रिकार्ड व्यवस्थित करने की आवश्यकता नहीं है।
ms: Tiada rekod untuk diatur.
tr: Düzenlenecek bir kayıt bulunmamaktadır.
zh: 没有要安排的记录。
zh_hant: 沒有記錄可以安排。

source: The support tickets that have yet to be closed are listed here.
ar: يمكنك العثور هنا على تذاكر الدعم التي لم يتم إغلاقها بعد.
de: Hier werden die noch nicht geschlossenen Support-Tickets aufgelistet.
es: Aquí se enumeran los tickets de soporte que aún no se han cerrado.
fr: Les tickets de support qui n'ont pas encore été fermés sont répertoriés ici.
hi: जिन समर्थन टिकटों को अभी तक बंद नहीं किया गया है, वे यहां सूचीबद्ध हैं।
ms: Tiket sokongan yang masih belum ditutup disenaraikan di sini.
tr: Henüz kapatılmamış destek biletleri burada listelenmiştir.
zh: 尚未关闭的支持工单在此处列出。
zh_hant: 此處列出了尚未關閉的支援票證。

source: The ticket
ar: التذكرة
de: Das Ticket
es: El billete
fr: Le billet
hi: टिकट
ms: tiket itu
tr: Bilet
zh: 工单
zh_hant: 門票

# TheUrlCanOnlyContain
source: The URL can only contain letters, numbers, and dashes, and cannot have empty spaces.
ar: لا يمكن أن يحتوي عنوان URL إلا على أحرف وأرقام وشرطات، ولا يمكن أن يحتوي على مسافات فارغة.
de: Die URL darf nur Buchstaben, Zahlen und Bindestriche enthalten und keine Leerzeichen.
es: La URL solo puede contener letras, números y guiones, y no puede tener espacios vacíos.
fr: L'URL ne peut contenir que des lettres, des chiffres et des tirets et ne peut pas contenir d'espaces vides.
hi: URL में केवल अक्षर, संख्याएं और डैश ही हो सकते हैं, तथा इसमें रिक्त स्थान नहीं हो सकते।
ms: URL hanya boleh mengandungi huruf, nombor dan sempang serta tidak boleh mempunyai ruang kosong.
tr: URL yalnızca harf, rakam ve tire içerebilir ve boşluk içeremez.
zh: URL只能包含字母，数字和破折号，不能有空格。
zh_hant: URL 只能包含字母、數字和破折號，不能有空格。

# TheUsernameMustStartWithALetterAndCanOnly
source: The Username must start with a letter and can only contain letters, numbers, or underscores. It should be between 4 to 30 characters long.
ar: يجب أن يبدأ اسم المستخدم بحرف ويجب ألا يحتوي إلا على أحرف أو أرقام أو شرطات سفلية. ويجب أن يتراوح طوله بين 4 إلى 30 حرفًا.
de: Der Benutzername muss mit einem Buchstaben beginnen und darf nur Buchstaben, Zahlen oder Unterstriche enthalten. Er sollte zwischen 4 und 30 Zeichen lang sein.
es: El nombre de usuario debe comenzar con una letra y solo puede contener letras, números o guiones bajos. Debe tener entre 4 y 30 caracteres.
fr: Le nom d'utilisateur doit commencer par une lettre et ne peut contenir que des lettres, des chiffres ou des traits de soulignement. Il doit comporter entre 4 et 30 caractères.
hi: उपयोगकर्ता नाम एक अक्षर से शुरू होना चाहिए और इसमें केवल अक्षर, संख्याएँ या अंडरस्कोर ही हो सकते हैं। यह 4 से 30 अक्षरों के बीच होना चाहिए।
ms: Nama Pengguna mesti bermula dengan huruf dan hanya boleh mengandungi huruf, nombor atau garis bawah. Panjangnya hendaklah antara 4 hingga 30 aksara.
tr: Kullanıcı adı bir harfle başlamalı ve yalnızca harf, sayı veya alt çizgi içermelidir. 4 ila 30 karakter uzunluğunda olmalıdır.
zh: 用户名必须以字母开头，并且只能包含字母，数字或下划线。它的长度应在4到30个字符之间。
zh_hant: 使用者名稱必須以字母開頭，並且只能包含字母、數字或底線。它的長度應在 4 到 30 個字元之間。

source: This cannot be undone.
ar: لا يمكن التراجع عن هذا.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fr: Cela ne peut pas être annulé.
hi: इसे असंपादित नहीं किया जा सकता है।
ms: Ini tidak boleh dibuat asal.
tr: Bu geri alınamaz.
zh: 此操作无法撤消。
zh_hant: 此操作無法撤銷。

# ThisExistsTryWithAnother
source: This already exists. Please try with another name.
ar: هذا موجود بالفعل. يرجى المحاولة باسم آخر.
de: Dieser existiert bereits. Bitte versuchen Sie es mit einem anderen Namen.
es: Este nombre ya existe. Inténtalo con otro nombre.
fr: Ceci existe déjà. Veuillez essayer avec un autre nom.
hi: यह पहले से मौजूद है। कृपया किसी दूसरे नाम से प्रयास करें।
ms: Ini sudah wujud. Sila cuba dengan nama lain.
tr: Bu zaten mevcut. Lütfen başka bir isimle deneyin.
zh: 这已经存在。请尝试使用其他名称。
zh_hant: 這已經存在了。請嘗試使用其他名稱。

source: This Month
ar: هذا الشهر
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
hi: इस महीने
ms: Bulan ini
tr: Bu Ay
zh: 本月
zh_hant: 本月

source: This ticket is already closed.
ar: تم إغلاق هذه التذكرة بالفعل.
de: Dieses Ticket ist bereits geschlossen.
es: Este ticket ya está cerrado.
fr: Ce ticket est déjà fermé.
hi: यह टिकट पहले ही बंद हो चुका है।
ms: Tiket ini sudah ditutup.
tr: Bu bilet zaten kapalı.
zh: 此票证已关闭。
zh_hant: 此票已關閉。

source: This Year
ar: هذا العام
de: Dieses Jahr
es: Este año
fr: Cette année
hi: इस साल
ms: Tahun ini
tr: Bu yıl
zh: 今年
zh_hant: 今年

source: Ticket Category
ar: فئة التذكرة
de: Ticketkategorie
es: Categoría de entradas
fr: Catégorie de billet
hi: टिकट श्रेणी
ms: Kategori Tiket
tr: Bilet Kategorisi
zh: 票证类别
zh_hant: 門票類別

source: Ticket Code
ar: كود التذكرة
es: Código de entrada
fr: Code du billet
hi: टिकट कोड
ms: Kod Tiket
tr: Bilet Kodu
zh: 票证代码
zh_hant: 機票代碼

source: Ticket Detail
ar: تفاصيل التذكرة
de: Ticketdetails
es: Detalle del billete
fr: Détail du billet
hi: टिकट विवरण
ms: Butiran Tiket
tr: Bilet Detayı
zh: 票证详细信息
zh_hant: 門票詳情

source: Tickets
ar: التذاكر
es: Entradas
fr: Billets
hi: टिकट
ms: tiket
tr: Biletler
zh: 票证
zh_hant: 門票

source: Ticket Status
ar: حالة التذكرة
es: Estado del ticket
fr: Statut du billet
hi: टिकट स्थिति
ms: Status Tiket
tr: Bilet Durumu
zh: 票证状态
zh_hant: 票證狀態

source: Ticket Status Listing
ar: قائمة حالة التذكرة
de: Ticketstatus-Auflistung
es: Listado de estados de tickets
fr: Liste des statuts des tickets
hi: टिकट स्थिति सूची
ms: Penyenaraian Status Tiket
tr: Bilet Durumu Listeleme
zh: 票证状态列表
zh_hant: 票證狀態列表

source: Tickets that customers have submitted and are still awaiting a response.
ar: التذاكر التي قدمها العملاء ولا تزال تنتظر الرد.
de: Tickets, die Kunden eingereicht haben und noch auf eine Antwort warten.
es: Tickets que los clientes han enviado y aún están esperando una respuesta.
fr: Tickets que les clients ont soumis et qui attendent toujours une réponse.
hi: वे टिकट जो ग्राहकों ने प्रस्तुत किए हैं और अभी भी प्रतिक्रिया की प्रतीक्षा कर रहे हैं।
ms: Tiket yang telah diserahkan oleh pelanggan dan masih menunggu jawapan.
tr: Müşterilerin gönderdiği ve hala yanıt bekleyen biletler.
zh: 客户已提交且仍在等待回复的票证。
zh_hant: 客戶已提交但仍在等待回覆的票證。

source: Tickets that have been closed by the customers or agents.
ar: التذاكر التي تم إغلاقها من قبل العملاء أو الوكلاء.
de: Von Kunden oder Agenten geschlossene Tickets.
es: Tickets que han sido cerrados por los clientes o agentes.
fr: Tickets qui ont été fermés par les clients ou les agents.
hi: वे टिकट जो ग्राहकों या एजेंटों द्वारा बंद कर दिए गए हों।
ms: Tiket yang telah ditutup oleh pelanggan atau ejen.
tr: Müşteri veya acenteler tarafından kapatılan biletler.
zh: 客户或代理已关闭的票证。
zh_hant: 客戶或代理商已關閉的票證。

source: Tickets that have gotten replies from the agents but have not yet closed.
ar: التذاكر التي حصلت على ردود من الوكلاء ولكن لم يتم إغلاقها بعد.
de: Tickets, die Antworten von den Agenten erhalten haben, aber noch nicht geschlossen sind.
es: Tickets que han recibido respuesta de los agentes pero que aún no se han cerrado.
fr: Tickets qui ont reçu des réponses des agents mais qui ne sont pas encore fermés.
hi: वे टिकट जिनके लिए एजेंटों से उत्तर प्राप्त हो चुके हैं लेकिन अभी तक बंद नहीं हुए हैं।
ms: Tiket yang telah mendapat balasan daripada ejen tetapi masih belum ditutup.
tr: Acentelerden cevap gelen ancak henüz kapanmayan ticketlar.
zh: 已收到代理回复但尚未关闭的票证。
zh_hant: 已收到代理商回覆但尚未關閉的門票。

# TicketSubmittedInQueueNow
source: Your support ticket is submitted. The ticket is in the queue now, and you will get a reply when it's your turn. Thank you!
ar: تم تقديم تذكرة الدعم الخاصة بك. التذكرة في قائمة الانتظار الآن، وسوف تتلقى ردًا عندما يحين دورك. شكرًا لك!
de: Ihr Support-Ticket wurde eingereicht. Das Ticket befindet sich jetzt in der Warteschlange und Sie erhalten eine Antwort, wenn Sie an der Reihe sind. Vielen Dank!
es: Se ha enviado su ticket de soporte. El ticket está en cola ahora y recibirá una respuesta cuando sea su turno. ¡Gracias!
fr: Votre ticket d'assistance a été envoyé. Le ticket est actuellement dans la file d'attente et vous recevrez une réponse lorsque ce sera votre tour. Merci !
hi: आपका समर्थन टिकट सबमिट कर दिया गया है। टिकट अभी कतार में है, और आपकी बारी आने पर आपको जवाब मिलेगा। धन्यवाद!
ms: Tiket sokongan anda telah diserahkan. Tiket berada dalam baris gilir sekarang, dan anda akan mendapat balasan apabila tiba giliran anda. terima kasih!
tr: Destek biletiniz gönderildi. Bilet şu anda sırada ve sıra size geldiğinde bir yanıt alacaksınız. Teşekkür ederiz!
zh: 您的支持票证已提交。票证现在在队列中，轮到您时您将得到回复。谢谢！
zh_hant: 您的支援票已提交。該票現在正在隊列中，輪到您時會收到回覆。謝謝你！

source: Time Zone
ar: المنطقة الزمنية
de: Zeitzone
es: Huso horario
fr: Fuseau horaire
hi: समय क्षेत्र
ms: Zon Masa
tr: Zaman Dilimi
zh: 时区
zh_hant: 時區

source: Title
ar: عنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
ms: Tajuk
tr: Başlık
zh: 标题
zh_hant: 標題

source: To Article
ar: إلى المقال
de: Zum Artikel
es: Al artículo
fr: Vers l'article
hi: लेख के लिए
ms: Kepada Artikel
tr: Makaleye
zh: 文章
zh_hant: 前往文章

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
ms: Hari ini
tr: Bugün
zh: 今天
zh_hant: 今天

source: to login.
ar: لتسجيل الدخول.
de: um sich anzumelden.
es: para iniciar sesión.
fr: pour se connecter.
hi: लॉगइन करने के लिए.
ms: untuk log masuk.
tr: Giriş yapmak için.
zh: 登录。
zh_hant: 登入.

source: Top 10
ar: أفضل 10
es: Los 10 mejores
hi: सर्वोत्तम 10
ms: 10 teratas
tr: En iyi 10
zh: 前 10 名
zh_hant: 前10名

source: Top 15
ar: أفضل 15
es: Los 15 mejores
hi: शीर्ष 15
ms: 15 teratas
tr: En iyi 15
zh: 前 15 名
zh_hant: 前 15 名

source: Top 20
ar: أفضل 20
es: Los 20 mejores
hi: शीर्ष 20
ms: 20 teratas
tr: En iyi 20
zh: 前 20 名
zh_hant: 前20名

source: Top 25
ar: أفضل 25
es: Los 25 mejores
hi: शीर्ष 25
ms: 25 teratas
tr: En iyi 25
zh: 前 25 名
zh_hant: 前 25 名

source: Top 30
ar: أفضل 30
es: Los 30 mejores
hi: शीर्ष 30
ms: 30 teratas
tr: En iyi 30
zh: 前 30 名
zh_hant: 前30名

source: Top Agents By Closed Tickets
ar: أفضل الوكلاء حسب التذاكر المغلقة
de: Top-Agenten nach geschlossenen Tickets
es: Principales agentes por tickets cerrados
fr: Meilleurs agents par tickets fermés
hi: बंद टिकटों के आधार पर शीर्ष एजेंट
ms: Ejen Teratas Mengikut Tiket Tertutup
tr: Kapalı Biletlere Göre En İyi Temsilciler
zh: 按已关闭票证排名的顶级代理
zh_hant: 已關閉門票的頂級代理商

# ToResetYourPasswordYouCanVisitOurWebsite
source: To reset your password, you can visit our website and click on the "Forgot Password" link on the login page. Follow the instructions to reset your password.
ar: لإعادة تعيين كلمة المرور الخاصة بك، يمكنك زيارة موقعنا الإلكتروني والنقر على رابط "نسيت كلمة المرور" في صفحة تسجيل الدخول. اتبع التعليمات لإعادة تعيين كلمة المرور الخاصة بك.
de: Um Ihr Passwort zurückzusetzen, können Sie unsere Website besuchen und auf der Anmeldeseite auf den Link „Passwort vergessen“ klicken. Folgen Sie den Anweisungen zum Zurücksetzen Ihres Passworts.
es: Para restablecer su contraseña, puede visitar nuestro sitio web y hacer clic en el enlace "Olvidé mi contraseña" en la página de inicio de sesión. Siga las instrucciones para restablecer su contraseña.
fr: Pour réinitialiser votre mot de passe, vous pouvez visiter notre site Web et cliquer sur le lien « Mot de passe oublié » sur la page de connexion. Suivez les instructions pour réinitialiser votre mot de passe.
hi: अपना पासवर्ड रीसेट करने के लिए, आप हमारी वेबसाइट पर जा सकते हैं और लॉगिन पेज पर "पासवर्ड भूल गए" लिंक पर क्लिक कर सकते हैं। अपना पासवर्ड रीसेट करने के लिए निर्देशों का पालन करें।
ms: Untuk menetapkan semula kata laluan anda, anda boleh melawati laman web kami dan klik pada pautan "Lupa Kata Laluan" pada halaman log masuk. Ikut arahan untuk menetapkan semula kata laluan anda.
tr: Şifrenizi sıfırlamak için web sitemizi ziyaret edebilir ve giriş sayfasındaki "Şifremi Unuttum" bağlantısına tıklayabilirsiniz. Şifrenizi sıfırlamak için talimatları izleyin.
zh: 要重置密码，您可以访问我们的网站并单击登录页面上的“忘记密码”链接。按照说明重置密码。
zh_hant: 若要重設您的密碼，您可以造訪我們的網站並點擊登入頁面上的「忘記密碼」連結。按照說明重設您的密碼。

source: to select an icon
ar: لتحديد أيقونة
de: , um ein Symbol auszuwählen
es: para seleccionar un icono
fr: pour sélectionner une icône
hi: किसी आइकन का चयन करने के लिए
ms: untuk memilih ikon
tr: bir simge seçmek için
zh: 选择图标
zh_hant: 選擇一個圖標

source: Total admins
ar: مجموع المشرفين
de: Administratoren insgesamt
es: Total de administradores
fr: Nombre total d'administrateurs
hi: कुल व्यवस्थापक
ms: Jumlah pentadbir
tr: Toplam yönetici sayısı
zh: 管理员总数
zh_hant: 管理員總數

source: Total agents
ar: مجموع الوكلاء
de: Agenten insgesamt
es: Agentes totales
fr: Nombre total d'agents
hi: कुल एजेंट
ms: Jumlah ejen
tr: Toplam acenteler
zh: 代理总数
zh_hant: 代理總數

source: Total AI chatbots by user role
ar: إجمالي روبوتات الدردشة الذكية حسب دور المستخدم
de: Gesamtzahl der KI-Chatbots nach Benutzerrolle
es: Total de chatbots de IA por rol de usuario
fr: Nombre total de chatbots IA par rôle d'utilisateur
hi: उपयोगकर्ता भूमिका के अनुसार कुल AI चैटबॉट
ms: Jumlah chatbot AI mengikut peranan pengguna
tr: Kullanıcı rolüne göre toplam AI sohbet robotları
zh: 按用户角色划分的 AI 聊天机器人总数
zh_hant: 按使用者角色劃分的人工智慧聊天機器人總數

source: Total closed tickets
ar: مجموع التذاكر المغلقة
de: Gesamtzahl geschlossener Tickets
es: Total de tickets cerrados
fr: Total des tickets fermés
hi: कुल बंद टिकट
ms: Jumlah tiket yang ditutup
tr: Toplam kapalı bilet sayısı
zh: 已关闭工单总数
zh_hant: 已關閉門票總數

source: Total customers
ar: إجمالي العملاء
de: Kunden insgesamt
es: Total de clientes
fr: Nombre total de clients
hi: कुल ग्राहक
ms: Jumlah pelanggan
tr: Toplam müşteri sayısı
zh: 客户总数
zh_hant: 客戶總數

source: Total open tickets
ar: مجموع التذاكر المفتوحة
de: Gesamtzahl offener Tickets
es: Total de tickets abiertos
fr: Nombre total de tickets ouverts
hi: कुल खुले टिकट
ms: Jumlah tiket terbuka
tr: Toplam açık bilet sayısı
zh: 未打开工单总数
zh_hant: 開放門票總數

source: Total Queueing tickets
ar: مجموع تذاكر الانتظار
de: Gesamtzahl der in der Warteschlange befindlichen Tickets
es: Total de tickets de cola
fr: Nombre total de tickets en file d'attente
hi: कुल कतारबद्ध टिकट
ms: Jumlah tiket Beratur
tr: Toplam Sıra Biletleri
zh: 排队工单总数
zh_hant: 排隊票總數

source: Total tickets
ar: مجموع التذاكر
de: Tickets gesamt
es: Total de entradas
fr: Nombre total de billets
hi: कुल टिकट
ms: Jumlah tiket
tr: Toplam biletler
zh: 工单总数
zh_hant: 門票總數

source: Total tickets by agents
ar: إجمالي التذاكر حسب الوكلاء
de: Gesamtzahl der Tickets nach Agenten
es: Total de tickets por agente
fr: Total des tickets par agents
hi: एजेंटों द्वारा कुल टिकट
ms: Jumlah tiket oleh ejen
tr: Acentelere göre toplam biletler
zh: 按代理划分的工单总数
zh_hant: 代理商門票總數

source: Total tickets by customers
ar: إجمالي التذاكر حسب العملاء
de: Gesamtzahl der Tickets nach Kunden
es: Total de tickets por cliente
fr: Nombre total de tickets par client
hi: ग्राहकों द्वारा कुल टिकट
ms: Jumlah tiket mengikut pelanggan
tr: Müşterilere göre toplam bilet sayısı
zh: 按客户划分的工单总数
zh_hant: 顧客總門票數

source: Total tickets by status
ar: إجمالي التذاكر حسب الحالة
de: Gesamtzahl der Tickets nach Status
es: Total de tickets por estado
fr: Nombre total de tickets par statut
hi: स्थिति के अनुसार कुल टिकट
ms: Jumlah tiket mengikut status
tr: Duruma göre toplam biletler
zh: 按状态划分的工单总数
zh_hant: 按狀態劃分的總票數

source: Total users
ar: إجمالي المستخدمين
de: Benutzer insgesamt
es: Usuarios totales
fr: Nombre total d'utilisateurs
hi: कुल उपयोगकर्ता
ms: Jumlah pengguna
tr: Toplam kullanıcı sayısı
zh: 用户总数
zh_hant: 用戶總數

source: Turkish
ar: اللغة التركية
de: Türkisch
es: turco
fr: turc
hi: तुर्की
ms: Bahasa Turki
tr: Türkçe
zh: 土耳其
zh_hant: 土耳其

source: Tutorial videos
ar: فيديوهات تعليمية
de: Anleitungsvideos
es: Vídeos tutoriales
fr: Tutoriels vidéos
hi: ट्यूटोरियल वीडियो
ms: Video tutorial
tr: Eğitim videoları
zh: 教程视频
zh_hant: 教學影片

source: Unassigned tickets
ar: تذاكر غير مخصصة
de: Nicht zugewiesene Tickets
es: Entradas sin asignar
fr: Billets non attribués
hi: असाइन न किए गए टिकट
ms: Tiket yang tidak ditetapkan
tr: Atanmamış biletler
zh: 未分配的工单
zh_hant: 未分配的票證

source: Updated
ar: تم التحديث
de: Aktualisiert
es: Actualizado
fr: Mis à jour
hi: अद्यतन
ms: dikemas kini
tr: Güncellendi
zh: 已更新
zh_hant: 已更新

source: Upload
ar: رفع
de: Hochladen
es: Subir
fr: Télécharger
hi: अपलोड करें
ms: Muat naik
tr: Yüklemek
zh: 上传
zh_hant: 上傳

source: Uploaded image
ar: الصورة المرفوعة
de: Hochgeladenes Bild
es: Imagen cargada
fr: Image téléchargée
hi: अपलोड की गई छवि
ms: Imej yang dimuat naik
tr: Yüklenen resim
zh: 已上传的图片
zh_hant: 上傳的圖片

source: Upload Excel
ar: تحميل إكسل
de: Excel hochladen
es: Subir Excel
fr: Télécharger Excel
hi: एक्सेल अपलोड करें
ms: Muat naik Excel
tr: Excel'i yükle
zh: 上传 Excel
zh_hant: 上傳Excel

source: Urgency
ar: الاستعجال
de: Dringlichkeit
es: Urgencia
fr: Urgence
hi: तात्कालिकता
ms: Terdesak
tr: Aciliyet
zh: 紧急程度
zh_hant: 緊迫性

source: URL
ar: عنوان URL
hi: यूआरएल
zh_hant: 網址

# UrlTaken
source: The url has already been taken.
ar: لقد تم أخذ عنوان URL بالفعل.
de: Die URL ist bereits vergeben.
es: La URL ya está tomada.
fr: L'URL a déjà été prise.
hi: यूआरएल पहले ही ले लिया गया है.
ms: Url telah diambil.
tr: URL daha önceden alınmış.
zh: 该 URL 已被占用。
zh_hant: 該網址已被佔用。

source: Useful Links
ar: روابط مفيدة
de: Nützliche Links
es: Enlaces útiles
fr: Liens utiles
hi: उपयोगी कड़ियां
ms: Pautan Berguna
tr: Faydalı Bağlantılar
zh: 有用的链接
zh_hant: 有用的連結

source: Use in AI chatbot
ar: الاستخدام في روبوت المحادثة بالذكاء الاصطناعي
de: Verwendung im KI-Chatbot
es: Uso en chatbots de IA
fr: Utilisation dans un chatbot IA
hi: AI चैटबॉट में उपयोग करें
ms: Gunakan dalam AI chatbot
tr: AI chatbot'ta kullanın
zh: 在 AI 聊天机器人中使用
zh_hant: 在人工智慧聊天機器人中的使用

source: User
ar: مستخدم
de: Benutzer
es: Usuario
fr: Utilisateur
hi: उपयोगकर्ता
ms: pengguna
tr: Kullanıcı
zh: 用户
zh_hant: 使用者

source: User Management
ar: إدارة المستخدمين
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
hi: प्रयोक्ता प्रबंधन
ms: Pengurusan Pengguna
tr: Kullanıcı Yönetimi
zh: 用户管理
zh_hant: 使用者管理

source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
ms: Nama pengguna
tr: Kullanıcı adı
zh: 用户名
zh_hant: 使用者名稱

source: Username has been taken.
ar: لقد تم أخذ اسم المستخدم.
de: Benutzername ist vergeben.
es: El nombre de usuario ha sido tomado.
fr: Le nom d'utilisateur a été pris.
hi: उपयोगकर्ता नाम ले लिया गया है.
ms: Nama pengguna telah diambil.
tr: Kullanıcı adı alınmış.
zh: 用户名已被占用。
zh_hant: 使用者名稱已被佔用。

source: Username or Email
ar: اسم المستخدم أو البريد الإلكتروني
de: Benutzername oder E-Mail
es: Nombre de usuario o correo electrónico
fr: Nom d'utilisateur ou e-mail
hi: उपयोगकर्ता का नाम या ईमेल
ms: Nama pengguna atau E-mel
tr: Kullanıcı adı veya E-posta
zh: 用户名或电子邮件
zh_hant: 使用者名稱或電子郵件

# UsernameOrEmailHasBeenTaken
source: Username or email address has been taken.
ar: لقد تم إدخال اسم المستخدم أو عنوان البريد الإلكتروني.
de: Benutzername oder E-Mail-Adresse sind bereits vergeben.
es: Se ha tomado el nombre de usuario o la dirección de correo electrónico.
fr: Le nom d'utilisateur ou l'adresse e-mail a été pris.
hi: उपयोगकर्ता नाम या ईमेल पता ले लिया गया है.
ms: Nama pengguna atau alamat e-mel telah diambil.
tr: Kullanıcı adı veya e-posta adresi alınmış.
zh: 用户名或电子邮件地址已被占用。
zh_hant: 使用者名稱或電子郵件地址已被佔用。

source: User Profile
ar: الملف الشخصي للمستخدم
de: Benutzerprofil
es: Perfil de usuario
fr: Profil d'utilisateur
hi: उपयोगकर्ता रूपरेखा
ms: Profil Pengguna
tr: Kullanıcı Profili
zh: 用户个人资料
zh_hant: 使用者資料

source: Users
ar: المستخدمون
de: Benutzer
es: Usuarios
fr: Utilisateurs
hi: उपयोगकर्ताओं
ms: Pengguna
tr: Kullanıcılar
zh: 用户
zh_hant: 使用者

source: View Article
ar: عرض المقال
de: Artikel anzeigen
es: Ver artículo
fr: Voir l'article
hi: लेख देखें
ms: Lihat Artikel
tr: Makaleyi Görüntüle
zh: 查看文章
zh_hant: 查看文章

# WeAimToRespondToAllInquiriesWithin25BusinessDays
source: We aim to respond to all inquiries within 2-5 business days, but response times may vary depending on the volume of inquiries.
ar: هدفنا هو الرد على جميع الاستفسارات خلال 2-5 أيام عمل، ولكن قد تختلف أوقات الاستجابة اعتمادًا على حجم الاستفسارات.
de: Wir versuchen, alle Anfragen innerhalb von 2–5 Werktagen zu beantworten. Die Antwortzeiten können jedoch je nach Anzahl der Anfragen variieren.
es: Nuestro objetivo es responder a todas las consultas dentro de 2 a 5 días hábiles, pero los tiempos de respuesta pueden variar según el volumen de consultas.
fr: Nous nous efforçons de répondre à toutes les demandes dans un délai de 2 à 5 jours ouvrables, mais les délais de réponse peuvent varier en fonction du volume de demandes.
hi: हमारा लक्ष्य सभी पूछताछों का 2-5 व्यावसायिक दिनों के भीतर जवाब देना है, लेकिन पूछताछ की मात्रा के आधार पर प्रतिक्रिया समय भिन्न हो सकता है।
ms: Kami berhasrat untuk menjawab semua pertanyaan dalam masa 2-5 hari perniagaan, tetapi masa respons mungkin berbeza-beza bergantung pada jumlah pertanyaan.
tr: Tüm sorulara 2-5 iş günü içinde yanıt vermeyi hedefliyoruz, ancak yanıt süreleri soru yoğunluğuna bağlı olarak değişiklik gösterebilir.
zh: 我们的目标是在 2-5 个工作日内回复所有咨询，但响应时间可能因咨询量而异。
zh_hant: 我們的目標是在 2-5 個工作天內回覆所有詢問，但回應時間可能會根據詢問量而有所不同。
