Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

source: Import Article
ar: استيراد المادة
de: Artikel importieren
es: Importar artículo
fr: Importer un article
hi: आयात लेख
ms: Import Artikel
tr: Makaleyi İçe Aktar
zh: 导入文章
zh_hant: 進口物品

source: Import Categories
ar: استيراد الفئات
de: Kategorien importieren
es: Categorías de importación
fr: Catégories d'importation
hi: आयात श्रेणियाँ
ms: Import Kategori
tr: İthalat Kategorileri
zh: 导入类别
zh_hant: 導入類別

source: Import Category
ar: فئة الاستيراد
de: Importkategorie
es: Categoría de importación
fr: Catégorie d'importation
hi: आयात श्रेणी
ms: Kategori Import
tr: İthalat Kategorisi
zh: 导入类别
zh_hant: 進口類別

source: Importing Data from Excel. Please Wait...
ar: استيراد البيانات من Excel. الرجاء الانتظار...
de: Daten aus Excel importieren. Bitte warten …
es: Importando datos desde Excel. Espere un momento...
fr: Importation de données depuis Excel. Veuillez patienter...
hi: Excel से डेटा आयात किया जा रहा है। कृपया प्रतीक्षा करें...
ms: Mengimport Data daripada Excel. Sila Tunggu...
tr: Excel'den Veri Aktarılıyor. Lütfen Bekleyin...
zh: 从 Excel 导入数据。请稍候...
zh_hant: 從 Excel 匯入資料。請稍等...

source: Initiated By
ar: تم البدء بواسطة
de: Initiiert von
es: Iniciado por
fr: Initié par
hi: द्वारा आरंभ किया गया
ms: Dimulakan Oleh
tr: Başlatan
zh: 发起人
zh_hant: 發起人

source: Initiated On
ar: تم البدء في
de: Initiiert am
es: Iniciado el
fr: Initié le
hi: प्रारम्भ किया गया
ms: Dimulakan Pada
tr: Başlatıldı
zh: 发起时间
zh_hant: 啟動於

source: Instant email, bell, and toast notifications.
ar: إشعارات فورية بالبريد الإلكتروني والجرس والإشعارات.
de: Sofortige E-Mail-, Klingel- und Toast-Benachrichtigungen.
es: Notificaciones instantáneas por correo electrónico, campana y brindis.
fr: Notifications instantanées par e-mail, cloche et toast.
hi: त्वरित ईमेल, घंटी और टोस्ट सूचनाएं।
ms: Pemberitahuan e-mel, loceng dan roti bakar segera.
tr: Anında e-posta, zil ve bildirim bildirimleri.
zh: 即时电子邮件、铃声和提示通知。
zh_hant: 即時電子郵件、鈴聲和 Toast 通知。

source: Invalid Email Address.
ar: عنوان البريد الإلكتروني غير صالح.
de: Ungültige Email-Adresse.
es: Dirección de correo electrónico no válida.
fr: Adresse e-mail non valide.
hi: अमान्य ईमेल पता।
ms: Alamat E-mel Tidak Sah.
tr: Geçersiz E-posta Adresi.
zh: 电子邮件地址无效。
zh_hant: 電子郵件地址無效。

source: Invalid Login Attempt
ar: محاولة تسجيل دخول غير صالحة
de: Ungültiger Anmeldeversuch
es: Intento de inicio de sesión no válido
fr: Tentative de connexion non valide
hi: अमान्य लॉगिन प्रयास
ms: Percubaan Log Masuk Tidak Sah
tr: Geçersiz Giriş Girişimi
zh: 登录尝试无效
zh_hant: 無效的登入嘗試

# InvalidPasswordError
source: Password must be at least 6 characters long, include at least one digit, one uppercase letter, one lowercase letter, and one non-alphanumeric character.
ar: يجب أن تتكون كلمة المرور من 6 أحرف على الأقل، وتتضمن رقمًا واحدًا على الأقل، وحرفًا كبيرًا واحدًا، وحرفًا صغيرًا واحدًا، وحرفًا غير أبجدي رقمي واحد.
de: Das Passwort muss mindestens 6 Zeichen lang sein und mindestens eine Ziffer, einen Großbuchstaben, einen Kleinbuchstaben und ein nicht alphanumerisches Zeichen enthalten.
es: La contraseña debe tener al menos 6 caracteres, incluir al menos un dígito, una letra mayúscula, una letra minúscula y un carácter no alfanumérico.
fr: Le mot de passe doit comporter au moins 6 caractères, dont au moins un chiffre, une lettre majuscule, une lettre minuscule et un caractère non alphanumérique.
hi: पासवर्ड कम से कम 6 अक्षरों का होना चाहिए, जिसमें कम से कम एक अंक, एक बड़ा अक्षर, एक छोटा अक्षर और एक गैर-अल्फ़ान्यूमेरिक अक्षर शामिल होना चाहिए।
ms: Kata laluan mestilah sekurang-kurangnya 6 aksara, termasuk sekurang-kurangnya satu digit, satu huruf besar, satu huruf kecil dan satu aksara bukan abjad.
tr: Şifre en az 6 karakter uzunluğunda olmalı, en az bir rakam, bir büyük harf, bir küçük harf ve bir alfanümerik olmayan karakter içermelidir.
zh: 密码必须至少为 6 个字符，至少包含一个数字、一个大写字母、一个小写字母和一个非字母数字字符。
zh_hant: 密碼長度必須至少為 6 個字符，且至少包含一位數字、一位大寫字母、一位小寫字母和一位非字母數字字符。

# InvalidRole
source: Invalid role. Please select the role in the drop-down list.
ar: الدور غير صالح. الرجاء تحديد الدور من القائمة المنسدلة.
de: Ungültige Rolle. Bitte wählen Sie die Rolle in der Dropdown-Liste aus.
es: Rol no válido. Seleccione el rol en la lista desplegable.
fr: Rôle non valide. Veuillez sélectionner le rôle dans la liste déroulante.
hi: अमान्य भूमिका। कृपया ड्रॉप-डाउन सूची में भूमिका चुनें।
ms: Peranan tidak sah. Sila pilih peranan dalam senarai juntai bawah.
tr: Geçersiz rol. Lütfen açılır listeden rolü seçin.
zh: 角色无效。请在下拉列表中选择角色。
zh_hant: 無效角色。請在下拉清單中選擇角色。

source: Invalid Username.
ar: اسم المستخدم غير صالح.
de: Ungültiger Benutzername.
es: Nombre de usuario inválido.
fr: Nom d'utilisateur non valide.
hi: अमान्य उपयोगकर्ता नाम।
ms: Nama Pengguna Tidak Sah.
tr: Geçersiz Kullanıcı Adı.
zh: 用户名无效。
zh_hant: 使用者名稱無效。

source: Is Helpful?
ar: هل هذا مفيد؟
de: Ist hilfreich?
es: ¿Es útil?
fr: Est-ce utile ?
hi: क्या यह सहायक है?
ms: Adakah Bermanfaat?
tr: Yararlı mı?
zh: 有帮助吗？
zh_hant: 有幫助嗎？

source: Is there any feedback you want to submit to us?
ar: هل هناك أي تعليق تريد إرساله إلينا؟
de: Möchten Sie uns Feedback geben?
es: ¿Tiene algún comentario que quiera enviarnos?
fr: Avez-vous des commentaires à nous faire parvenir ?
hi: क्या आप हमें कोई फीडबैक देना चाहते हैं?
ms: Adakah terdapat sebarang maklum balas yang ingin anda serahkan kepada kami?
tr: Bize iletmek istediğiniz herhangi bir geri bildiriminiz var mı?
zh: 您是否有任何反馈要提交给我们？
zh_hant: 您有任何回饋想要提交給我們嗎？

source: Knowledge and Competence
ar: المعرفة والكفاءة
de: Wissen und Kompetenz
es: Conocimiento y competencia
fr: Connaissances et compétences
hi: ज्ञान और योग्यता
ms: Pengetahuan dan Kecekapan
tr: Bilgi ve Yeterlilik
zh: 知识和能力
zh_hant: 知識和能力

source: Knowledge Base
ar: قاعدة المعرفة
de: Wissensdatenbank
es: Base de conocimientos
fr: Base de connaissances
hi: ज्ञानधार
ms: Pangkalan Pengetahuan
tr: Bilgi Tabanı
zh: 知识库
zh_hant: 知識庫

source: Last 30 Days
ar: آخر 30 يوما
de: Letzte 30 Tage
es: Últimos 30 días
fr: Les 30 derniers jours
hi: पिछले 30 दिन
ms: 30 Hari Terakhir
tr: Son 30 Gün
zh: 最近 30 天
zh_hant: 過去 30 天

source: Last 60 Days
ar: آخر 60 يومًا
de: Letzte 60 Tage
es: Últimos 60 días
fr: Les 60 derniers jours
hi: पिछले 60 दिन
ms: 60 Hari Terakhir
tr: Son 60 Gün
zh: 最近 60 天
zh_hant: 過去 60 天

source: Last 7 Days
ar: آخر 7 أيام
de: Letzte 7 Tage
es: Últimos 7 días
fr: Les 7 derniers jours
hi: पिछले 7 दिन
ms: 7 Hari Terakhir
tr: Son 7 Gün
zh: 最近 7 天
zh_hant: 過去 7 天

source: Last Name
ar: اسم العائلة
de: Nachname
es: Apellido
fr: Nom de famille
hi: उपनाम
ms: Nama Akhir
tr: Soy isim
zh: 姓氏
zh_hant: 姓

source: Last Replied By
ar: آخر رد بواسطة
de: Zuletzt beantwortet von
es: Última respuesta de
fr: Dernière réponse de
hi: अंतिम बार उत्तर दिया गया
ms: Terakhir Dibalas Oleh
tr: Son Cevaplayan
zh: 最后回复者
zh_hant: 最後回覆者

source: Last Replied On
ar: تم الرد آخر مرة في
de: Zuletzt beantwortet am
es: Última respuesta el
fr: Dernière réponse le
hi: अंतिम बार उत्तर दिया गया
ms: Terakhir Dibalas Pada
tr: Son Cevap Tarihi
zh: 最后回复日期
zh_hant: 最後回覆時間

# LatestLoginDateAndTime
source: Latest Login Date & Time
ar: أحدث تاريخ ووقت لتسجيل الدخول
de: Letztes Anmeldedatum und -zeit
es: Última fecha y hora de inicio de sesión
fr: Dernière date et heure de connexion
hi: नवीनतम लॉगिन दिनांक और समय
ms: Tarikh & Masa Log Masuk Terkini
tr: Son Giriş Tarihi ve Saati
zh: 最新登录日期和时间
zh_hant: 最近登入日期和時間

source: Lifetime
ar: حياة
de: Lebensdauer
es: Vida
fr: Durée de vie
hi: जीवनभर
ms: seumur hidup
tr: Ömür boyu
zh: 终身
zh_hant: 壽命

source: Loading
ar: تحميل
de: Laden
es: Cargando
fr: Chargement
hi: लोड हो रहा है
ms: Memuatkan
tr: Yükleniyor
zh: 加载中
zh_hant: 載入中

source: Loading AI Answer
ar: تحميل إجابة الذكاء الاصطناعي
de: KI-Antwort wird geladen
es: Cargando la respuesta de IA
fr: Chargement de la réponse de l'IA
hi: AI उत्तर लोड हो रहा है
ms: Memuatkan Jawapan AI
tr: AI Cevabı yükleniyor
zh: 加载 AI 答案
zh_hant: 加載人工智慧答案

source: Login
ar: تسجيل الدخول
es: Acceso
fr: Se connecter
hi: लॉग इन करें
ms: Log masuk
tr: Giriş yapmak
zh: 登录
zh_hant: 登入

# LoginDateAndTime
source: Login Date & Time
ar: تاريخ ووقت تسجيل الدخول
de: Anmeldedatum und -zeit
es: Fecha y hora de inicio de sesión
fr: Date et heure de connexion
hi: लॉगिन दिनांक और समय
ms: Tarikh & Masa Log Masuk
tr: Giriş Tarihi & Saati
zh: 登录日期和时间
zh_hant: 登入日期和時間

source: Login History
ar: سجل تسجيل الدخول
de: Anmeldeverlauf
es: Historial de inicio de sesión
fr: Historique de connexion
hi: लॉगिन इतिहास
ms: Sejarah Log Masuk
tr: Giriş Geçmişi
zh: 登录历史
zh_hant: 登入記錄

source: Login to
ar: تسجيل الدخول إلى
de: Einloggen auf
es: Iniciar sesión en
fr: Connectez-vous à
hi: में प्रवेश करें
ms: Log masuk ke
tr: Giriş yapın
zh: 登录至
zh_hant: 登入

source: Logo
ar: الشعار
hi: प्रतीक चिन्ह
zh: 徽标
zh_hant: 標識

source: Lot's of Useful Features
ar: الكثير من الميزات المفيدة
de: Viele nützliche Funktionen
es: Muchas funciones útiles
fr: De nombreuses fonctionnalités utiles
hi: बहुत सारी उपयोगी सुविधाएँ
ms: Banyak Ciri Berguna
tr: Birçok Faydalı Özellik
zh: 大量实用功能
zh_hant: 很多有用的功能

source: Malay
ar: الملايو
de: Malaiisch
es: malayo
fr: malais
hi: मलायी
ms: Melayu
zh: 马来语
zh_hant: 馬來語

source: Manage
ar: يدير
de: Verwalten
es: Administrar
fr: Gérer
hi: प्रबंधित करना
ms: Urus
tr: Üstesinden gelmek
zh: 管理
zh_hant: 管理

source: Manage your knowledge base articles.
ar: إدارة مقالات قاعدة المعرفة الخاصة بك.
de: Verwalten Sie Ihre Wissensdatenbank-Artikel.
es: Administre sus artículos de base de conocimientos.
fr: Gérez vos articles de base de connaissances.
hi: अपने ज्ञान आधार आलेखों का प्रबंधन करें.
ms: Urus artikel asas pengetahuan anda.
tr: Bilgi tabanı makalelerinizi yönetin.
zh: 管理您的知识库文章。
zh_hant: 管理您的知識庫文章。

source: Manage your knowledge base categories.
ar: إدارة فئات قاعدة المعرفة الخاصة بك.
de: Verwalten Sie Ihre Wissensdatenbankkategorien.
es: Gestione las categorías de su base de conocimientos.
fr: Gérez les catégories de votre base de connaissances.
hi: अपने ज्ञान आधार श्रेणियों का प्रबंधन करें.
ms: Uruskan kategori asas pengetahuan anda.
tr: Bilgi tabanı kategorilerinizi yönetin.
zh: 管理您的知识库类别。
zh_hant: 管理您的知識庫類別。

source: Mark all as read
ar: وضع علامة على الكل كمقروء
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tout comme lu
hi: सभी को पढ़ा हुआ मार्क करें
ms: Tandai semua sebagai dibaca
tr: Tümünü okundu olarak işaretle
zh: 全部标记为已读
zh_hant: 全部標記為已讀

source: Marked As Read
ar: تم وضع علامة على القراءة
de: Als gelesen markiert
es: Marcado como leído
fr: Marqué comme lu
hi: पढ़ा हुआ चिह्नित
ms: Ditandai Sebagai Dibaca
tr: Okundu Olarak İşaretlendi
zh: 标记为已读
zh_hant: 標記為已讀

source: Meet Our Team
ar: تعرف على فريقنا
de: Lernen Sie unser Team kennen
es: Conozca a nuestro equipo
fr: Rencontrez notre équipe
hi: हमारी टीम से मिलिए
ms: Temui Pasukan Kami
tr: Ekibimizle Tanışın
zh: 认识我们的团队
zh_hant: 認識我們的團隊

source: Message
ar: رسالة
de: Nachricht
es: Mensaje
hi: संदेश
ms: Mesej
tr: Mesaj
zh: 消息
zh_hant: 訊息

source: Michael Chen
ar: مايكل تشين
hi: माइकल चेन
tr: Michael Çen
zh_hant: 麥可陳

source: Modified By
ar: تم تعديله بواسطة
de: Geändert von
es: Modificado por
fr: Modifié par
hi: द्वारा संशोधित
ms: Diubahsuai Oleh
tr: Değiştiren
zh: 修改者
zh_hant: 修改者

source: Modified On
ar: تم التعديل في
de: Geändert am
es: Modificado el
fr: Modifié le
hi: संशोधित दिनांक
ms: Diubah suai Pada
tr: Değiştirildi
zh: 修改日期
zh_hant: 修改於

source: More Features
ar: المزيد من الميزات
de: Weitere Funktionen
es: Más funciones
fr: Plus de fonctionnalités
hi: अधिक सुविधाएँ
ms: Lebih Banyak Ciri
tr: Daha Fazla Özellik
zh: 更多功能
zh_hant: 更多功能

source: More Useful Features in
ar: ميزات أكثر فائدة في
de: Weitere nützliche Funktionen in
es: Más funciones útiles en
fr: Des fonctionnalités plus utiles dans
hi: अधिक उपयोगी विशेषताएं
ms: Lebih Banyak Ciri Berguna dalam
tr: Daha Faydalı Özellikler
zh: 更多实用功能
zh_hant: 更多有用的功能

source: My Profile
ar: الملف الشخصي الخاص بي
de: Mein Profil
es: Mi perfil
fr: Mon profil
hi: मेरी प्रोफाइल
ms: Profil Saya
tr: Profilim
zh: 我的个人资料
zh_hant: 我的個人資料

source: Name
ar: اسم
es: Nombre
fr: Nom
hi: नाम
ms: Nama
tr: İsim
zh: 名称
zh_hant: 姓名

source: New
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
ms: baru
tr: Yeni
zh: 新
zh_hant: 新的

source: New article
ar: مقالة جديدة
de: Neuer Artikel
es: Nuevo artículo
fr: Nouvel article
hi: नया लेख
ms: Artikel baru
tr: Yeni makale
zh: 新文章
zh_hant: 新文章

source: New Category
ar: فئة جديدة
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
hi: नई श्रेणी
ms: Kategori Baharu
tr: Yeni Kategori
zh: 新类别
zh_hant: 新類別

source: New chat
ar: دردشة جديدة
de: Neuer Chat
es: Nuevo chat
fr: Nouveau chat
hi: नई चैट
ms: Sembang baharu
tr: Yeni sohbet
zh: 新聊天
zh_hant: 新聊天

# NewConfirmationEmailSent
source: A new confirmation email was sent to your mailbox.
ar: لقد تم إرسال رسالة تأكيد جديدة إلى صندوق البريد الخاص بك.
de: Eine neue Bestätigungs-E-Mail wurde an Ihre Mailbox gesendet.
es: Se ha enviado un nuevo correo electrónico de confirmación a su buzón de correo.
fr: Un nouvel email de confirmation a été envoyé dans votre boîte mail.
hi: आपके मेलबॉक्स पर एक नया पुष्टिकरण ईमेल भेजा गया है।
ms: E-mel pengesahan baharu telah dihantar ke peti mel anda.
tr: Posta kutunuza yeni bir onay e-postası gönderildi.
zh: 新的确认电子邮件已发送到您的邮箱。
zh_hant: 一封新的確認電子郵件已發送到您的郵箱。

source: New customers by auto detected country
ar: العملاء الجدد حسب البلد الذي تم اكتشافه تلقائيًا
de: Neue Kunden nach automatisch erkanntem Land
es: Nuevos clientes por país detectado automáticamente
fr: Nouveaux clients par pays détecté automatiquement
hi: स्वतः पहचाने गए देश के अनुसार नए ग्राहक
ms: Pelanggan baharu mengikut negara yang dikesan secara automatik
tr: Otomatik olarak algılanan ülkeye göre yeni müşteriler
zh: 按自动检测到的国家/地区划分的新客户
zh_hant: 按自動偵測到的國家/地區劃分的新客戶

source: New customers by auto detected region
ar: العملاء الجدد حسب المنطقة التي تم اكتشافها تلقائيًا
de: Neue Kunden nach automatisch erkannter Region
es: Nuevos clientes por región detectada automáticamente
fr: Nouveaux clients par région détectée automatiquement
hi: स्वतः पहचाने गए क्षेत्र के अनुसार नए ग्राहक
ms: Pelanggan baharu mengikut wilayah yang dikesan secara automatik
tr: Otomatik olarak algılanan bölgeye göre yeni müşteriler
zh: 按自动检测到的地区划分的新客户
zh_hant: 按自動偵測區域劃分的新客戶

source: New customers by auto detected timezone
ar: العملاء الجدد حسب المنطقة الزمنية التي تم اكتشافها تلقائيًا
de: Neue Kunden nach automatisch erkannter Zeitzone
es: Nuevos clientes por zona horaria detectada automáticamente
fr: Nouveaux clients par fuseau horaire détecté automatiquement
hi: स्वतः पता लगाए गए समयक्षेत्र के अनुसार नए ग्राहक
ms: Pelanggan baharu mengikut zon waktu yang dikesan secara automatik
tr: Otomatik algılanan zaman dilimine göre yeni müşteriler
zh: 按自动检测到的时区划分的新客户
zh_hant: 按自動偵測時區劃分的新客戶

source: New customers by month
ar: العملاء الجدد حسب الشهر
de: Neue Kunden nach Monat
es: Nuevos clientes por mes
fr: Nouveaux clients par mois
hi: महीने के अनुसार नये ग्राहक
ms: Pelanggan baharu mengikut bulan
tr: Aylara göre yeni müşteriler
zh: 按月份划分的新客户
zh_hant: 按月劃分的新客戶

source: New Password
ar: كلمة المرور الجديدة
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
hi: नया पासवर्ड
ms: Kata Laluan Baharu
tr: Yeni Şifre
zh: 新密码
zh_hant: 新密碼

source: New Reply
ar: رد جديد
de: Neue Antwort
es: Nueva respuesta
fr: Nouvelle réponse
hi: नया उत्तर
ms: Balasan Baru
tr: Yeni Cevap
zh: 新回复
zh_hant: 新回覆

source: New Ticket
ar: تذكرة جديدة
de: Neues Ticket
es: Nuevo billete
fr: Nouveau billet
hi: नया टिकट
ms: Tiket Baru
tr: Yeni Bilet
zh: 新票证
zh_hant: 新票

source: Next page
ar: الصفحة التالية
de: Nächste Seite
es: Página siguiente
fr: Page suivante
hi: अगला पृष्ठ
ms: Halaman seterusnya
tr: Sonraki sayfa
zh: 下一页
zh_hant: 下一頁

source: No
ar: لا
de: NEIN
fr: Non
hi: नहीं
ms: Tidak
tr: HAYIR
zh: 否
zh_hant: 不

source: No chat histories are found.
ar: لم يتم العثور على سجلات الدردشة.
de: Es wurden keine Chatverläufe gefunden.
es: No se encuentran historiales de chat.
fr: Aucun historique de discussion n'a été trouvé.
hi: कोई चैट इतिहास नहीं मिला.
ms: Tiada sejarah sembang ditemui.
tr: Sohbet geçmişi bulunamadı.
zh: 未找到聊天记录。
zh_hant: 沒有找到聊天記錄。

source: No Data Available
ar: لا توجد بيانات متاحة
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
hi: कोई डेटा मौजूद नहीं
ms: Tiada Data Tersedia
tr: Veri Yok
zh: 无可用数据
zh_hant: 無可用數據

source: No notification found
ar: لم يتم العثور على إشعار
de: Keine Benachrichtigung gefunden
es: No se encontró ninguna notificación
fr: Aucune notification trouvée
hi: कोई अधिसूचना नहीं मिली
ms: Tiada pemberitahuan ditemui
tr: Hiçbir bildirim bulunamadı
zh: 未找到通知
zh_hant: 沒有找到通知

# NoteUsernameAndEmailAddressCannotBeChanged
source: Note: Username and email address cannot be changed. You may register a new account if you want to use another email address.
ar: ملاحظة: لا يمكن تغيير اسم المستخدم وعنوان البريد الإلكتروني. يمكنك تسجيل حساب جديد إذا كنت ترغب في استخدام عنوان بريد إلكتروني آخر.
de: Hinweis: Benutzername und E-Mail-Adresse können nicht geändert werden. Sie können ein neues Konto registrieren, wenn Sie eine andere E-Mail-Adresse verwenden möchten.
es: Nota: El nombre de usuario y la dirección de correo electrónico no se pueden cambiar. Puede registrar una nueva cuenta si desea utilizar otra dirección de correo electrónico.
fr: Remarque : le nom d'utilisateur et l'adresse e-mail ne peuvent pas être modifiés. Vous pouvez créer un nouveau compte si vous souhaitez utiliser une autre adresse e-mail.
hi: नोट: उपयोगकर्ता नाम और ईमेल पता नहीं बदला जा सकता। यदि आप किसी अन्य ईमेल पते का उपयोग करना चाहते हैं तो आप एक नया खाता पंजीकृत कर सकते हैं।
ms: Nota: Nama pengguna dan alamat e-mel tidak boleh ditukar. Anda boleh mendaftar akaun baharu jika anda ingin menggunakan alamat e-mel lain.
tr: Not: Kullanıcı adı ve e-posta adresi değiştirilemez. Başka bir e-posta adresi kullanmak istiyorsanız yeni bir hesap kaydedebilirsiniz.
zh: 注意：用户名和电子邮件地址无法更改。如果您想使用其他电子邮件地址，可以注册一个新帐户。
zh_hant: 注意：使用者名稱和電子郵件地址無法變更。如果您想使用其他電子郵件地址，您可以註冊一個新帳戶。

source: Notification
ar: إشعار
de: Benachrichtigung
es: Notificación
hi: अधिसूचना
ms: Pemberitahuan
tr: Bildiri
zh: 通知
zh_hant: 通知

source: Notifications
ar: إشعارات
de: Benachrichtigungen
es: Notificaciones
hi: सूचनाएं
ms: Pemberitahuan
tr: Bildirimler
zh: 通知
zh_hant: 通知

source: Notifition Log
ar: سجل الإشعارات
de: Benachrichtigungsprotokoll
es: Registro de notificaciones
fr: Journal des notifications
hi: अधिसूचना लॉग
ms: Log Pemberitahuan
tr: Bildirim Günlüğü
zh: 通知日志
zh_hant: 通知日誌

source: Number of active customers
ar: عدد العملاء النشطين
de: Anzahl aktiver Kunden
es: Número de clientes activos
fr: Nombre de clients actifs
hi: सक्रिय ग्राहकों की संख्या
ms: Bilangan pelanggan aktif
tr: Aktif müşteri sayısı
zh: 活跃客户数量
zh_hant: 活躍客戶數

source: Number of customers
ar: عدد العملاء
de: Anzahl der Kunden
es: Número de clientes
fr: Nombre de clients
hi: ग्राहकों की संख्या
ms: Bilangan pelanggan
tr: Müşteri sayısı
zh: 客户数量
zh_hant: 客戶數量

source: Number of new customers
ar: عدد العملاء الجدد
de: Anzahl Neukunden
es: Número de nuevos clientes
fr: Nombre de nouveaux clients
hi: नये ग्राहकों की संख्या
ms: Bilangan pelanggan baharu
tr: Yeni müşteri sayısı
zh: 新客户数量
zh_hant: 新客戶數量

source: Number of tickets
ar: عدد التذاكر
de: Anzahl der Tickets
es: Número de entradas
fr: Nombre de billets
hi: टिकटों की संख्या
ms: Bilangan tiket
tr: Bilet sayısı
zh: 票证数量
zh_hant: 門票數量

# OnceDeletedArticlesInThisCategoryWillNoLonger
source: Once deleted, articles in this category will no longer be displayed as the category will become empty. You will need to assign a new category for these articles. Are you sure to proceed?
ar: بمجرد حذف المقالات في هذه الفئة، لن يتم عرضها بعد الآن لأن الفئة ستصبح فارغة. ستحتاج إلى تعيين فئة جديدة لهذه المقالات. هل أنت متأكد من الاستمرار؟
de: Nach dem Löschen werden Artikel in dieser Kategorie nicht mehr angezeigt, da die Kategorie leer wird. Sie müssen diesen Artikeln eine neue Kategorie zuweisen. Möchten Sie wirklich fortfahren?
es: Una vez eliminados, los artículos de esta categoría ya no se mostrarán porque la categoría quedará vacía. Deberá asignar una nueva categoría para estos artículos. ¿Está seguro de continuar?
fr: Une fois supprimés, les articles de cette catégorie ne seront plus affichés car la catégorie sera vide. Vous devrez attribuer une nouvelle catégorie à ces articles. Êtes-vous sûr de vouloir continuer ?
hi: एक बार हटा दिए जाने के बाद, इस श्रेणी के लेख अब प्रदर्शित नहीं किए जाएँगे क्योंकि श्रेणी खाली हो जाएगी। आपको इन लेखों के लिए एक नई श्रेणी निर्दिष्ट करनी होगी। क्या आप आगे बढ़ना चाहते हैं?
ms: Setelah dipadamkan, artikel dalam kategori ini tidak akan dipaparkan lagi kerana kategori akan menjadi kosong. Anda perlu menetapkan kategori baharu untuk artikel ini. Adakah anda pasti untuk meneruskan?
tr: Silindiğinde, bu kategorideki makaleler artık görüntülenmeyecek çünkü kategori boşalacaktır. Bu makaleler için yeni bir kategori atamanız gerekecektir. Devam etmek istediğinizden emin misiniz?
zh: 删除后，此类别中的文章将不再显示，因为类别将变为空。您需要为这些文章分配一个新类别。您确定要继续吗？
zh_hant: 刪除後，該類別中的文章將不再顯示，因為該類別將變為空白。您需要為這些文章指派一個新類別。您確定要繼續嗎？

# OnlyAdministratorsHaveAccessToThisSection
source: Only administrators have access to this section, which is dedicated to managing articles that lack a category due to the deletion of their originally associated category. Admin can reselect another category for the articles.
ar: لا يمكن الوصول إلى هذا القسم إلا من قبل المسؤولين، وهو مخصص لإدارة المقالات التي تفتقر إلى فئة بسبب حذف الفئة المرتبطة بها في الأصل. يمكن للمسؤول إعادة تحديد فئة أخرى للمقالات.
de: Nur Administratoren haben Zugriff auf diesen Abschnitt, der der Verwaltung von Artikeln gewidmet ist, denen aufgrund der Löschung ihrer ursprünglich zugeordneten Kategorie eine Kategorie fehlt. Der Administrator kann für die Artikel eine andere Kategorie auswählen.
es: A esta sección, dedicada a gestionar los artículos que no tienen categoría debido a la eliminación de la categoría a la que estaban asociados originalmente, sólo tienen acceso los administradores. El administrador puede volver a seleccionar otra categoría para los artículos.
fr: Seuls les administrateurs ont accès à cette section, qui est dédiée à la gestion des articles qui n'ont plus de catégorie en raison de la suppression de leur catégorie initialement associée. L'administrateur peut resélectionner une autre catégorie pour les articles.
hi: इस अनुभाग तक केवल प्रशासकों की ही पहुँच है, जो उन लेखों को प्रबंधित करने के लिए समर्पित है, जिनमें मूल रूप से संबद्ध श्रेणी के हटाए जाने के कारण कोई श्रेणी नहीं है। व्यवस्थापक लेखों के लिए किसी अन्य श्रेणी का पुनः चयन कर सकते हैं।
ms: Hanya pentadbir mempunyai akses kepada bahagian ini, yang dikhususkan untuk mengurus artikel yang tidak mempunyai kategori kerana pemadaman kategori asalnya yang berkaitan. Pentadbir boleh memilih semula kategori lain untuk artikel tersebut.
tr: Bu bölüme yalnızca yöneticiler erişebilir. Bu bölüm, orijinal olarak ilişkili kategorilerinin silinmesi nedeniyle kategorileri olmayan makaleleri yönetmeye ayrılmıştır. Yönetici makaleler için başka bir kategoriyi yeniden seçebilir.
zh: 只有管理员才能访问此部分，该部分专门用于管理由于删除其原始关联类别而缺少类别的文章。管理员可以为文章重新选择另一个类别。
zh_hant: 只有管理員有權訪問此部分，該部分專門用於管理由於刪除了最初關聯的類別而缺少類別的文章。管理員可以為文章重新選擇另一個類別。

source: Only images are allowed.
ar: مسموح بالصور فقط.
de: Es sind nur Bilder erlaubt.
es: Solo se permiten imágenes.
fr: Seules les images sont autorisées.
hi: केवल चित्र की अनुमति है।
ms: Hanya imej dibenarkan.
tr: Sadece görsellere izin verilmektedir.
zh: 只允许使用图像。
zh_hant: 僅允許使用影像。
