Repository: auratheme/help-desk-ticketing-aspnet
Catalog: Solvi/Resources/Resource.*.resx
Languages: ar, de, es, fr, hi, ms, tr, zh, zh_hant

# WeDiscoveredThatTheSystemHasNoUsersAsOfNow
source: We discovered that the system has no users as of now. Please take note that the first user to register now will automatically be assigned a Admin role. We assume Admin is the first user who has access to this system.
ar: لقد اكتشفنا أن النظام لا يحتوي على أي مستخدمين حتى الآن. يرجى ملاحظة أن أول مستخدم يقوم بالتسجيل الآن سيتم تعيينه تلقائيًا بدور المسؤول. نفترض أن المسؤول هو أول مستخدم لديه حق الوصول إلى هذا النظام.
de: Wir haben festgestellt, dass das System derzeit keine Benutzer hat. Bitte beachten Sie, dass dem ersten Benutzer, der sich jetzt registriert, automatisch die Administratorrolle zugewiesen wird. Wir gehen davon aus, dass der Administrator der erste Benutzer ist, der Zugriff auf dieses System hat.
es: Descubrimos que el sistema no tiene usuarios en este momento. Tenga en cuenta que al primer usuario que se registre ahora se le asignará automáticamente un rol de administrador. Suponemos que el administrador es el primer usuario que tiene acceso a este sistema.
fr: Nous avons constaté que le système ne compte aucun utilisateur pour le moment. Veuillez noter que le premier utilisateur à s'inscrire se verra automatiquement attribuer un rôle d'administrateur. Nous supposons qu'Admin est le premier utilisateur à avoir accès à ce système.
hi: हमने पाया कि सिस्टम में अभी कोई उपयोगकर्ता नहीं है। कृपया ध्यान दें कि अब रजिस्टर करने वाले पहले उपयोगकर्ता को स्वचालित रूप से एक व्यवस्थापक की भूमिका सौंपी जाएगी। हम मानते हैं कि व्यवस्थापक वह पहला उपयोगकर्ता है जिसके पास इस सिस्टम तक पहुँच है।
ms: Kami mendapati bahawa sistem itu tidak mempunyai pengguna setakat ini. Sila ambil perhatian bahawa pengguna pertama yang mendaftar sekarang secara automatik akan diberikan peranan Pentadbir. Kami menganggap Admin ialah pengguna pertama yang mempunyai akses kepada sistem ini.
tr: Sistemde şu an için kullanıcı olmadığını keşfettik. Lütfen şimdi kaydolan ilk kullanıcıya otomatik olarak bir Yönetici rolü atanacağını unutmayın. Yöneticinin bu sisteme erişimi olan ilk kullanıcı olduğunu varsayıyoruz.
zh: 我们发现系统目前没有用户。请注意，现在注册的第一个用户将自动被分配管理员角色。我们假设管理员是第一个有权访问此系统的用户。
zh_hant: 我們發現該系統目前沒有使用者。請注意，現在註冊的第一個使用者將自動被指派管理員角色。我們假設管理員是第一個有權存取該系統的使用者。

# WelcomeToHelpDeskSystem
source: Welcome to {0} Help Desk System!
ar: مرحبًا بكم في نظام مركز المساعدة {0}!
de: Willkommen beim {0} Helpdesk-System!
es: ¡Bienvenido al sistema de soporte técnico {0}!
fr: Bienvenue dans le système d'assistance technique {0} !
hi: {0} हेल्प डेस्क सिस्टम में आपका स्वागत है!
ms: Selamat datang ke {0} Sistem Meja Bantuan!
tr: {0} Yardım Masası Sistemine Hoş Geldiniz!
zh: 欢迎使用 {0} 帮助台系统！
zh_hant: 歡迎使用{0}服務台系統！

# WelcomeToOurDedicatedHelpAndSupportSystem
source: Welcome to our dedicated help and support system, designed to assist you every step of the way. Whether you have questions about our products, need technical assistance, or want guidance on how to get the most out of our services, we're here to help.
ar: مرحبًا بك في نظام المساعدة والدعم المخصص لدينا، والذي تم تصميمه لمساعدتك في كل خطوة على الطريق. سواء كانت لديك أسئلة حول منتجاتنا، أو كنت بحاجة إلى مساعدة فنية، أو تريد إرشادات حول كيفية تحقيق أقصى استفادة من خدماتنا، فنحن هنا لمساعدتك.
de: Willkommen bei unserem speziellen Hilfe- und Supportsystem, das Sie bei jedem Schritt unterstützt. Egal, ob Sie Fragen zu unseren Produkten haben, technische Unterstützung benötigen oder Anleitungen brauchen, wie Sie unsere Dienste optimal nutzen können, wir sind für Sie da.
es: Bienvenido a nuestro sistema de ayuda y soporte dedicado, diseñado para asistirlo en cada paso del proceso. Si tiene preguntas sobre nuestros productos, necesita asistencia técnica o desea orientación sobre cómo aprovechar al máximo nuestros servicios, estamos aquí para ayudarlo.
fr: Bienvenue dans notre système d'aide et d'assistance dédié, conçu pour vous accompagner à chaque étape du processus. Que vous ayez des questions sur nos produits, que vous ayez besoin d'une assistance technique ou que vous souhaitiez des conseils sur la manière de tirer le meilleur parti de nos services, nous sommes là pour vous aider.
hi: हमारी समर्पित सहायता और समर्थन प्रणाली में आपका स्वागत है, जिसे हर कदम पर आपकी सहायता करने के लिए डिज़ाइन किया गया है। चाहे आपके पास हमारे उत्पादों के बारे में कोई प्रश्न हो, तकनीकी सहायता की आवश्यकता हो, या हमारी सेवाओं का अधिकतम लाभ उठाने के बारे में मार्गदर्शन चाहिए, हम आपकी सहायता के लिए यहाँ हैं।
ms: Selamat datang ke sistem bantuan dan sokongan kami yang berdedikasi, yang direka untuk membantu anda setiap langkah. Sama ada anda mempunyai soalan tentang produk kami, memerlukan bantuan teknikal atau inginkan panduan tentang cara memanfaatkan perkhidmatan kami sepenuhnya, kami sedia membantu.
tr: Yolun her adımında size yardımcı olmak için tasarlanmış özel yardım ve destek sistemimize hoş geldiniz. Ürünlerimiz hakkında sorularınız varsa, teknik yardıma ihtiyacınız varsa veya hizmetlerimizden en iyi şekilde nasıl yararlanacağınız konusunda rehberlik istiyorsanız, size yardımcı olmak için buradayız.
zh: 欢迎使用我们专门的帮助和支持系统，该系统旨在帮助您完成每一步。无论您对我们的产品有疑问、需要技术帮助，还是想要指导如何充分利用我们的服务，我们都会为您提供帮助。
zh_hant: 歡迎使用我們的專用協助和支援系統，該系統旨在為您的每一步提供協助。無論您對我們的產品有疑問、需要技術協助或需要有關如何充分利用我們的服務的指導，我們都會隨時為您提供協助。

# WereSorryButItSeemsLikeYouReTryingToAccess
source: We're sorry, but it seems like you’re trying to access a page or resource that you don’t have permission for.
ar: نحن نأسف، ولكن يبدو أنك تحاول الوصول إلى صفحة أو مورد ليس لديك الإذن به.
de: Es tut uns leid, aber es scheint, als würden Sie versuchen, auf eine Seite oder Ressource zuzugreifen, für die Sie keine Berechtigung haben.
es: Lo sentimos, pero parece que estás intentando acceder a una página o recurso para el que no tienes permiso.
fr: Nous sommes désolés, mais il semble que vous essayez d'accéder à une page ou à une ressource pour laquelle vous n'avez pas l'autorisation.
hi: हमें खेद है, लेकिन ऐसा लगता है कि आप किसी ऐसे पृष्ठ या संसाधन तक पहुंचने का प्रयास कर रहे हैं जिसके लिए आपके पास अनुमति नहीं है।
ms: Kami memohon maaf, tetapi nampaknya anda cuba mengakses halaman atau sumber yang anda tidak mempunyai kebenaran.
tr: Üzgünüz, ancak izniniz olmayan bir sayfaya veya kaynağa erişmeye çalışıyorsunuz gibi görünüyor.
zh: 很抱歉，但您似乎正在尝试访问您无权访问的页面或资源。
zh_hant: 很抱歉，您似乎正在嘗試存取您沒有權限的頁面或資源。

# WeveSentAPasswordResetLink
source: We've sent a password reset link to your registered email address. Please click the link in the email to reset your password. If you don't see it in your inbox, be sure to check your spam or junk folder, and add our email address to your safe sender list.
ar: لقد أرسلنا رابط إعادة تعيين كلمة المرور إلى عنوان بريدك الإلكتروني المسجل. يرجى النقر فوق الرابط الموجود في البريد الإلكتروني لإعادة تعيين كلمة المرور. إذا لم تجد الرابط في صندوق الوارد الخاص بك، فتأكد من التحقق من مجلد البريد العشوائي وإضافة عنوان بريدنا الإلكتروني إلى قائمة المرسلين الآمنين.
de: Wir haben einen Link zum Zurücksetzen des Passworts an Ihre registrierte E-Mail-Adresse gesendet. Klicken Sie bitte auf den Link in der E-Mail, um Ihr Passwort zurückzusetzen. Wenn Sie den Link nicht in Ihrem Posteingang sehen, überprüfen Sie bitte Ihren Spam- oder Junk-Ordner und fügen Sie unsere E-Mail-Adresse zu Ihrer Liste sicherer Absender hinzu.
es: Hemos enviado un enlace para restablecer la contraseña a su dirección de correo electrónico registrada. Haga clic en el enlace del correo electrónico para restablecer su contraseña. Si no lo ve en su bandeja de entrada, asegúrese de revisar su carpeta de correo no deseado y agregue nuestra dirección de correo electrónico a su lista de remitentes seguros.
fr: Nous vous avons envoyé un lien de réinitialisation de mot de passe à votre adresse e-mail enregistrée. Veuillez cliquer sur le lien dans l'e-mail pour réinitialiser votre mot de passe. Si vous ne le voyez pas dans votre boîte de réception, assurez-vous de vérifier votre dossier spam ou courrier indésirable et d'ajouter notre adresse e-mail à votre liste d'expéditeurs sûrs.
hi: हमने आपके पंजीकृत ईमेल पते पर पासवर्ड रीसेट लिंक भेजा है। कृपया अपना पासवर्ड रीसेट करने के लिए ईमेल में दिए गए लिंक पर क्लिक करें। यदि आपको यह आपके इनबॉक्स में दिखाई नहीं देता है, तो अपने स्पैम या जंक फ़ोल्डर की जांच करना सुनिश्चित करें, और हमारे ईमेल पते को अपनी सुरक्षित प्रेषक सूची में जोड़ें।
ms: Kami telah menghantar pautan tetapan semula kata laluan ke alamat e-mel berdaftar anda. Sila klik pautan dalam e-mel untuk menetapkan semula kata laluan anda. Jika anda tidak melihatnya dalam peti masuk anda, pastikan anda menyemak folder spam atau sampah anda dan tambahkan alamat e-mel kami pada senarai penghantar selamat anda.
tr: Kayıtlı e-posta adresinize bir parola sıfırlama bağlantısı gönderdik. Lütfen parolanızı sıfırlamak için e-postadaki bağlantıya tıklayın. Gelen kutunuzda görmüyorsanız, spam veya önemsiz klasörünüzü kontrol ettiğinizden ve e-posta adresimizi güvenli gönderen listenize eklediğinizden emin olun.
zh: 我们已向您的注册电子邮件地址发送了密码重置链接。请点击电子邮件中的链接重置您的密码。如果您在收件箱中没有看到它，请务必检查您的垃圾邮件或垃圾文件夹，并将我们的电子邮件地址添加到您的安全发件人列表中。
zh_hant: 我們已將密碼重設連結傳送到您註冊的電子郵件地址。請點擊電子郵件中的連結來重設您的密碼。如果您在收件匣中沒有看到它，請務必檢查您的垃圾郵件或垃圾資料夾，並將我們的電子郵件地址新增至您的安全寄件者清單。

# WhatAreTheFeaturesIn
source: What are the features in {0}?
ar: ما هي الميزات الموجودة في {0}؟
de: Was sind die Funktionen in {0}?
es: ¿Cuáles son las características de {0}?
fr: Quelles sont les fonctionnalités de {0} ?
hi: {0} में क्या विशेषताएं हैं?
ms: Apakah ciri dalam {0}?
tr: {0}'daki özellikler nelerdir?
zh: {0} 中有哪些功能？
zh_hant: {0} 有哪些功能？

source: What are your operating hours for customer support?
ar: ما هي ساعات العمل الخاصة بدعم العملاء؟
de: Wie sind Ihre Geschäftszeiten für den Kundensupport?
es: ¿Cuál es su horario de atención al cliente?
fr: Quelles sont vos heures d'ouverture pour le support client ?
hi: ग्राहक सहायता के लिए आपके परिचालन घंटे क्या हैं?
ms: Apakah waktu operasi anda untuk sokongan pelanggan?
tr: Müşteri desteği için çalışma saatleriniz nelerdir?
zh: 你们的客户支持工作时间是几点？
zh_hant: 你們的客戶支援工作時間是幾點？

# WhatCanYouDoLoginWithTheCorrectCredentials
source: What can you do? Log in with the correct credentials to gain access. Or, contact support or the administrator of this website to grant you access.
ar: ماذا يمكنك أن تفعل؟ قم بتسجيل الدخول باستخدام بيانات الاعتماد الصحيحة للحصول على حق الوصول. أو اتصل بالدعم أو مسؤول هذا الموقع الإلكتروني لمنحك حق الوصول.
de: Was können Sie tun? Melden Sie sich mit den richtigen Zugangsdaten an, um Zugriff zu erhalten. Oder wenden Sie sich an den Support oder den Administrator dieser Website, um Zugriff zu erhalten.
es: ¿Qué puedes hacer? Inicia sesión con las credenciales correctas para obtener acceso. O bien, comunícate con el servicio de asistencia o con el administrador de este sitio web para que te concedan acceso.
fr: Que pouvez-vous faire ? Connectez-vous avec les identifiants corrects pour obtenir l'accès. Ou contactez le support ou l'administrateur de ce site Web pour vous accorder l'accès.
hi: आप क्या कर सकते हैं? पहुँच प्राप्त करने के लिए सही क्रेडेंशियल के साथ लॉग इन करें। या, आपको पहुँच प्रदान करने के लिए सहायता या इस वेबसाइट के व्यवस्थापक से संपर्क करें।
ms: Apa yang boleh anda lakukan? Log masuk dengan kelayakan yang betul untuk mendapatkan akses. Atau, hubungi sokongan atau pentadbir tapak web ini untuk memberi anda akses.
tr: Ne yapabilirsiniz? Erişim sağlamak için doğru kimlik bilgileriyle oturum açın. Veya, size erişim izni vermek için destek veya bu web sitesinin yöneticisiyle iletişime geçin.
zh: 你们能做什么？使用正确的凭据登录以获取访问权限。或者，联系支持人员或本网站的管理员授予您访问权限。
zh_hant: 你能做什麼？使用正確的憑證登入以獲得存取權限。或者，聯絡本網站的支援人員或管理員以授予您存取權限。

# WhatShouldIDoIfIEncounterAnErrorMessage
source: What should I do if I encounter an error message while using your service?
ar: ماذا يجب أن أفعل إذا واجهت رسالة خطأ أثناء استخدام خدمتكم؟
de: Was soll ich tun, wenn bei der Nutzung Ihres Dienstes eine Fehlermeldung angezeigt wird?
es: ¿Qué debo hacer si aparece un mensaje de error al utilizar su servicio?
fr: Que dois-je faire si je rencontre un message d’erreur lors de l’utilisation de votre service ?
hi: यदि आपकी सेवा का उपयोग करते समय मुझे कोई त्रुटि संदेश मिले तो मुझे क्या करना चाहिए?
ms: Apakah yang perlu saya lakukan jika saya menghadapi mesej ralat semasa menggunakan perkhidmatan anda?
tr: Hizmetinizi kullanırken bir hata mesajıyla karşılaşırsam ne yapmalıyım?
zh: 如果我在使用你们的服务时遇到错误消息，该怎么办？
zh_hant: 如果我在使用你們的服務時遇到錯誤訊息，我該怎麼辦？

# WhatShouldIDoIfImNotSatisfiedWithTheResolution
source: What should I do if I'm not satisfied with the resolution provided by your support team?
ar: ماذا يجب أن أفعل إذا لم أكن راضيًا عن الحل الذي قدمه فريق الدعم الخاص بك؟
de: Was soll ich tun, wenn ich mit der Lösung Ihres Supportteams nicht zufrieden bin?
es: ¿Qué debo hacer si no estoy satisfecho con la resolución proporcionada por su equipo de soporte?
fr: Que dois-je faire si je ne suis pas satisfait de la résolution fournie par votre équipe d'assistance ?
hi: यदि मैं आपकी सहायता टीम द्वारा दिए गए समाधान से संतुष्ट नहीं हूं तो मुझे क्या करना चाहिए?
ms: Apakah yang perlu saya lakukan jika saya tidak berpuas hati dengan resolusi yang diberikan oleh pasukan sokongan anda?
tr: Destek ekibinizin sağladığı çözümden memnun kalmazsam ne yapmalıyım?
zh: 如果我对你们支持团队提供的解决方案不满意，该怎么办？
zh_hant: 如果我對您的支援團隊提供的解決方案不滿意，我該怎麼辦？

source: What types of issues can your support team assist with?
ar: ما هي أنواع المشكلات التي يمكن لفريق الدعم الخاص بك المساعدة فيها؟
de: Bei welchen Arten von Problemen kann Ihr Supportteam helfen?
es: ¿Qué tipos de problemas puede resolver su equipo de soporte?
fr: Quels types de problèmes votre équipe d'assistance peut-elle résoudre ?
hi: आपकी सहायता टीम किस प्रकार के मुद्दों पर सहायता कर सकती है?
ms: Apakah jenis isu yang boleh dibantu oleh pasukan sokongan anda?
tr: Destek ekibiniz hangi tür sorunlarda yardımcı olabilir?
zh: 你们的支持团队可以协助解决哪些类型的问题？
zh_hant: 您的支援團隊可以協助解決哪些類型的問題？

# WhileWaitingForTheAgentsResponse
source: While waiting for the agent's response, customers can close the ticket if they solve the problem themselves.
ar: أثناء انتظار رد الوكيل، يمكن للعملاء إغلاق التذكرة إذا تمكنوا من حل المشكلة بأنفسهم.
de: Während Kunden auf die Antwort des Agenten warten, können sie das Ticket schließen, wenn sie das Problem selbst lösen.
es: Mientras esperan la respuesta del agente, los clientes pueden cerrar el ticket si resuelven el problema ellos mismos.
fr: En attendant la réponse de l'agent, les clients peuvent fermer le ticket s'ils résolvent le problème eux-mêmes.
hi: एजेंट के जवाब की प्रतीक्षा करते समय, यदि ग्राहक स्वयं समस्या का समाधान कर लेते हैं तो वे टिकट बंद कर सकते हैं।
ms: Sementara menunggu maklum balas ejen, pelanggan boleh menutup tiket jika mereka menyelesaikan sendiri masalah tersebut.
tr: Müşteriler, müşteri temsilcisinin yanıtını beklerken, sorunu kendileri çözerse bileti kapatabilirler.
zh: 在等待客服人员回复时，如果客户自己解决了问题，他们可以关闭工单。
zh_hant: 在等待客服回覆期間，如果客戶自己解決了問題，可以關閉工單。

source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
hi: हाँ
ms: ya
tr: Evet
zh: 是
zh_hant: 是的

source: Yes, Close Now
ar: نعم، أغلق الآن
de: Ja, jetzt schließen
es: Sí, cerrar ahora
fr: Oui, fermer maintenant
hi: हाँ, अभी बंद करें
ms: Ya, Tutup Sekarang
tr: Evet, Şimdi Kapat
zh: 是的，立即关闭
zh_hant: 是的，立即關閉

source: Yes, Delete It
ar: نعم، احذفه
de: Ja, löschen
es: Sí, eliminarlo
fr: Oui, supprimez-le
hi: हाँ, इसे हटाएँ
ms: Ya, Padamkannya
tr: Evet, Sil
zh: 是的，删除它
zh_hant: 是的，刪除它

source: Yesterday
ar: أمس
de: Gestern
es: Ayer
fr: Hier
hi: कल
ms: Semalam
tr: Dün
zh: 昨天
zh_hant: 昨天

# YesWeHaveKnowledgeBaseArticlesThatHelpYou
source: Yes, we have knowledge base articles that help you find answers to common questions and troubleshooting tips.
ar: نعم، لدينا مقالات قاعدة المعرفة التي تساعدك في العثور على إجابات للأسئلة الشائعة ونصائح استكشاف الأخطاء وإصلاحها.
de: Ja, wir haben Knowledge Base-Artikel, in denen Sie Antworten auf häufig gestellte Fragen und Tipps zur Fehlerbehebung finden.
es: Sí, tenemos artículos de la base de conocimientos que lo ayudan a encontrar respuestas a preguntas comunes y consejos para solucionar problemas.
fr: Oui, nous avons des articles de la base de connaissances qui vous aident à trouver des réponses aux questions courantes et des conseils de dépannage.
hi: हां, हमारे पास ज्ञान आधार लेख हैं जो आपको सामान्य प्रश्नों के उत्तर और समस्या निवारण युक्तियां खोजने में मदद करते हैं।
ms: Ya, kami mempunyai artikel asas pengetahuan yang membantu anda mencari jawapan kepada soalan biasa dan petua penyelesaian masalah.
tr: Evet, sık sorulan sorulara yanıt bulmanıza ve sorun giderme ipuçlarına yardımcı olacak bilgi bankası makalelerimiz var.
zh: 是的，我们有知识库文章可以帮助您找到常见问题的答案和故障排除技巧。
zh_hant: 是的，我們有知識庫文章，可以幫助您找到常見問題的答案和故障排除提示。

# YesYouCanTrackTheStatusOfYourSupportTicket
source: Yes, you can track the status of your support ticket by logging into your account on our website and accessing the support ticket portal.
ar: نعم، يمكنك متابعة حالة تذكرة الدعم الخاصة بك عن طريق تسجيل الدخول إلى حسابك على موقعنا الإلكتروني والوصول إلى بوابة تذكرة الدعم.
de: Ja, Sie können den Status Ihres Support-Tickets verfolgen, indem Sie sich auf unserer Website in Ihr Konto einloggen und auf das Support-Ticket-Portal zugreifen.
es: Sí, puede rastrear el estado de su ticket de soporte iniciando sesión en su cuenta en nuestro sitio web y accediendo al portal de tickets de soporte.
fr: Oui, vous pouvez suivre l'état de votre ticket d'assistance en vous connectant à votre compte sur notre site Web et en accédant au portail des tickets d'assistance.
hi: हां, आप हमारी वेबसाइट पर अपने खाते में लॉग इन करके और समर्थन टिकट पोर्टल पर पहुंचकर अपने समर्थन टिकट की स्थिति को ट्रैक कर सकते हैं।
ms: Ya, anda boleh menjejaki status tiket sokongan anda dengan melog masuk ke akaun anda di tapak web kami dan mengakses portal tiket sokongan.
tr: Evet, destek biletinizin durumunu web sitemizdeki hesabınıza giriş yaparak ve destek bileti portalına erişerek takip edebilirsiniz.
zh: 是的，您可以通过登录我们网站上的帐户并访问支持票证门户来跟踪支持票证的状态。
zh_hant: 是的，您可以透過登入我們網站上的帳戶並造訪支援票證入口網站來追蹤支援票證的狀態。

# YouAreNotPermittedToViewTheTicketConversation
source: You are not permitted to view the ticket conversation. The conversation is only visible to the ticket initiator, admin, and the person in charge (the current agent).
ar: لا يُسمح لك بمشاهدة محادثة التذكرة. لا يمكن رؤيتها إلا من قِبل مُنشئ التذكرة والمسؤول والشخص المسؤول (الوكيل الحالي).
de: Sie dürfen die Ticketkonversation nicht anzeigen. Die Konversation ist nur für den Ticketinitiator, den Administrator und die verantwortliche Person (den aktuellen Agenten) sichtbar.
es: No se le permite ver la conversación del ticket. La conversación solo es visible para el iniciador del ticket, el administrador y la persona a cargo (el agente actual).
fr: Vous n'êtes pas autorisé à consulter la conversation du ticket. La conversation n'est visible que par l'initiateur du ticket, l'administrateur et la personne responsable (l'agent actuel).
hi: आपको टिकट वार्तालाप देखने की अनुमति नहीं है। वार्तालाप केवल टिकट आरंभकर्ता, व्यवस्थापक और प्रभारी व्यक्ति (वर्तमान एजेंट) को दिखाई देता है।
ms: Anda tidak dibenarkan melihat perbualan tiket. Perbualan hanya boleh dilihat oleh pemula tiket, pentadbir dan orang yang bertanggungjawab (ejen semasa).
tr: Bilet konuşmasını görüntülemenize izin verilmiyor. Konuşma yalnızca bilet başlatıcısı, yönetici ve sorumlu kişi (geçerli temsilci) tarafından görülebilir.
zh: 您无权查看票证对话。对话仅对票证发起人、管理员和负责人（当前代理）可见。
zh_hant: 您無權查看工單對話。此對話僅對工單發起者、管理員和負責人（目前代理）可見。

# YouAreUnableToReopenAClosedTicket
source: You are unable to reopen a closed ticket once it has been closed. Are you sure to proceed?
ar: لن تتمكن من إعادة فتح التذكرة المغلقة بعد إغلاقها. هل أنت متأكد من الاستمرار؟
de: Sie können ein geschlossenes Ticket nicht erneut öffnen, nachdem es geschlossen wurde. Möchten Sie wirklich fortfahren?
es: No es posible volver a abrir un ticket una vez que se ha cerrado. ¿Está seguro de continuar?
fr: Vous ne pouvez pas rouvrir un ticket fermé une fois qu'il a été fermé. Êtes-vous sûr de continuer ?
hi: एक बार बंद हो जाने के बाद आप बंद टिकट को फिर से खोलने में असमर्थ हैं। क्या आप आगे बढ़ना सुनिश्चित हैं?
ms: Anda tidak boleh membuka semula tiket yang ditutup setelah ia ditutup. Adakah anda pasti untuk meneruskan?
tr: Kapatılan bir bileti bir kez kapattıktan sonra tekrar açamazsınız. Devam etmek istediğinizden emin misiniz?
zh: 一旦关闭了工单，您就无法重新打开它。您确定要继续吗？
zh_hant: 一旦關閉，您將無法重新開啟已關閉的票證。您確定要繼續嗎？

# YouMayOnlyAttachOneFileIfYouWouldLike
source: You may only attach one file. If you would like to upload multiple files, please combine them into a zip file and upload the zip file.
ar: لا يجوز لك إرفاق أكثر من ملف واحد. إذا كنت ترغب في تحميل ملفات متعددة، يرجى دمجها في ملف مضغوط وتحميل ملف zip.
de: Sie können nur eine Datei anhängen. Wenn Sie mehrere Dateien hochladen möchten, fassen Sie diese bitte zu einer ZIP-Datei zusammen und laden Sie diese hoch.
es: Solo puedes adjuntar un archivo. Si deseas cargar varios archivos, combínalos en un archivo zip y cárgalo.
fr: Vous ne pouvez joindre qu'un seul fichier. Si vous souhaitez télécharger plusieurs fichiers, regroupez-les dans un fichier zip et téléchargez le fichier zip.
hi: आप केवल एक फ़ाइल संलग्न कर सकते हैं। यदि आप एकाधिक फ़ाइलें अपलोड करना चाहते हैं, तो कृपया उन्हें एक ज़िप फ़ाइल में संयोजित करें और ज़िप फ़ाइल अपलोड करें।
ms: Anda hanya boleh melampirkan satu fail. Jika anda ingin memuat naik berbilang fail, sila gabungkan mereka ke dalam fail zip dan muat naik fail zip.
tr: Sadece bir dosya ekleyebilirsiniz. Birden fazla dosya yüklemek istiyorsanız, lütfen bunları bir zip dosyasında birleştirin ve zip dosyasını yükleyin.
zh: 您只能附加一个文件。如果您想上传多个文件，请将它们合并为一个 zip 文件并上传该 zip 文件。
zh_hant: 您只能附加一個文件。如果您想上傳多個文件，請將它們合併成一個 zip 檔案並上傳該 zip 檔案。

source: Your password reset successfully!
ar: تم إعادة تعيين كلمة المرور الخاصة بك بنجاح!
de: Ihr Passwort wurde erfolgreich zurückgesetzt!
es: ¡Su contraseña se restableció exitosamente!
fr: Votre mot de passe a été réinitialisé avec succès !
hi: आपका पासवर्ड सफलतापूर्वक रीसेट हो गया!
ms: Tetapan semula kata laluan anda berjaya!
tr: Şifreniz başarıyla sıfırlandı!
zh: 您的密码重置成功！
zh_hant: 您的密碼重置成功！

source: Your ticket
ar: تذكرتك
de: Ihr Ticket
es: Tu boleto
fr: Votre billet
hi: आपका टिकट
ms: tiket awak
tr: Biletiniz
zh: 您的票证
zh_hant: 你的票

source: You've been assigned a new ticket
ar: لقد تم تخصيص تذكرة جديدة لك
de: Ihnen wurde ein neues Ticket zugewiesen
es: Se le ha asignado un nuevo ticket
fr: Un nouveau ticket vous a été attribué
hi: आपको एक नया टिकट आवंटित किया गया है
ms: Anda telah diberikan tiket baharu
tr: Size yeni bir bilet atandı
zh: 您已被分配了一张新票证
zh_hant: 您已被指派了一張新票證

# YouVeGotARatingFor
source: You've got a rating update for {0} from {1}!
ar: لقد حصلت على تحديث التقييم لـ {0} من {1}!
de: Sie haben ein Bewertungsupdate für {0} von {1} erhalten!
es: ¡Tienes una actualización de calificación para {0} de {1}!
fr: Vous avez reçu une mise à jour de notation pour {0} de {1} !
hi: आपको {1} से {0} के लिए रेटिंग अपडेट मिला है!
ms: Anda mendapat kemas kini penilaian untuk {0} daripada {1}!
tr: {1}'den {0} için bir derecelendirme güncellemeniz var!
zh: 您收到了来自 {1} 的 {0} 评级更新！
zh_hant: 您已收到來自 {1} 的 {0} 的評分更新！
